{
  "version": "https://jsonfeed.org/version/1.1",
  "title": "♹ phneutral.net",
  "language": "",
  "home_page_url": "https://www.phneutral.net/",
  "feed_url": "https://www.phneutral.net/feed.json",
  "description": "Texte, Zeug und Ideen von Christopher Reinbothe.",
  "authors": [
    {
      "name": "Christopher Reinbothe"
    }
  ],
  "items": [
    {
      "id": "https://www.phneutral.net/solarpunk/solarpunk-bausteine-oknrw-2025/",
      "url": "https://www.phneutral.net/solarpunk/solarpunk-bausteine-oknrw-2025/",
      "title": "Bausteine einer Solarpunk-Zukunft",
      "content_html": "<p>Dieser Artikel ist der zweite Teil unserer Auseinandersetzung mit <strong>Solarpunk</strong>, jenem radikal optimistischen\nScience-Fiction-Genre und der gleichzeitig wachsenden (Meta-)Bewegung, die sich mutig dem allgegenwärtigen Pessimismus\nentgegenstemmt. Aufbauend auf dem vorherigen\nText<sup class=\"footnote-ref\"><a href=\"#fn1\" id=\"fnref1\">[1]</a></sup>,\nin dem wir Solarpunk als utopischen Gegenentwurf zum zynischen Cyberpunk und als Verkörperung von Ernst Blochs &quot;Prinzip\nHoffnung&quot;<sup class=\"footnote-ref\"><a href=\"#fn2\" id=\"fnref2\">[2]</a></sup> beleuchtet haben, tauchen wir nun tiefer in die *\n<em>konkreten Bausteine und Praktiken</em>* ein, die eine Solarpunk-Zukunft nicht nur denkbar, sondern auch greifbar machen. Es\ngeht darum, aus abstrakten Idealen erreichbare Ziele und gangbare Wege zu schmieden.</p>\n<p>Solarpunk – verstanden als <strong>Synkretismus</strong>, also eine Synthese bestehender Ideen und Bewegungen, die sich zu einem\nneuen Weltbild verbinden – ist der ultimative Aufruf zum <strong>Empowerment</strong>: gemeinsam die Welt zum Besseren zu verändern.</p>\n<hr>\n<h2>Das Fundament: Gemeinsam die Welt gestalten</h2>\n<p>Die Kraft des Solarpunk entspringt den unzähligen Bewegungen und Subkulturen, die bereits heute an einer besseren Welt\narbeiten. Von Bürger-Energie-Genossenschaften über Urban Gardening bis hin zu Hacker- und Maker-Spaces. Initiativen wie\nder Chaos Computer Club, Black Lives Matter, Critical Mass, die For-Future-Bewegung, Neue Generation, Extinction\nRebellion, Sea Shepherd, die Antifa, MeToo und Gewerkschaften sind nur einige Beispiele dieser progressiven Kräfte.\nDiese vormals oft isolierten Initiativen finden zunehmend zusammen. Diese <strong>wachsende Solidarität</strong> ist der Kern des\nSolarpunk – fiktional wie real. Denn soziale Gerechtigkeit, Klimawandel und Digitalisierung sind nicht voneinander zu\ntrennen; sie sind die überlappenden Herausforderungen, denen wir gemeinsam begegnen müssen.</p>\n<p>Hier kommen Konzepte ins Spiel, die Solarpunk als Bewegung des kollektiven Handelns konkretisieren:</p>\n<hr>\n<h2>Bausteine der Solarpunk-Zukunft</h2>\n<blockquote>\n<p>Was wäre, wenn wir die Wirtschaft als die Art und Weise definieren würden, wie wir füreinander sorgen?</p>\n</blockquote>\n<p>— David Graeber<sup class=\"footnote-ref\"><a href=\"#fn3\" id=\"fnref3\">[3]</a></sup></p>\n<p>Im Herzen des Solarpunk liegen die Prinzipien der <strong>Gemeinwohlorientierung statt Profitmaximierung, Demokratisierung und\nTeilhabe, Kollektives Eigentum/Nutzung</strong> und <strong>Zugangsgleichheit</strong>. Diese manifestieren sich in verschiedenen\nnon-reformistischen\nReformmodellen<sup class=\"footnote-ref\"><a href=\"#fn4\" id=\"fnref4\">[4]</a></sup>:</p>\n<h3>Genossenschaften<sup class=\"footnote-ref\"><a href=\"#fn5\" id=\"fnref5\">[5]</a></sup> <sup class=\"footnote-ref\"><a href=\"#fn6\" id=\"fnref6\">[6]</a></sup> (Cooperatives)</h3>\n<p>Als bewährtes Modell der kollektiven Selbstorganisation sind Genossenschaften ein Eckpfeiler der Solarpunk-Vision. Sie\nermöglichen es Menschen, gemeinsame wirtschaftliche, soziale und kulturelle Bedürfnisse durch ein gemeinschaftlich\ngeführtes Unternehmen zu erfüllen. Es ist kein Zufall, dass **2025 das Internationale Jahr der Genossenschaften\n**<sup class=\"footnote-ref\"><a href=\"#fn7\" id=\"fnref7\">[7]</a></sup> ist – ein Zeichen für ihre wachsende Bedeutung in der\nGestaltung einer gerechteren Wirtschaft.</p>\n<h3>Plattform-Kooperativismus<sup class=\"footnote-ref\"><a href=\"#fn8\" id=\"fnref8\">[8]</a></sup> <sup class=\"footnote-ref\"><a href=\"#fn9\" id=\"fnref9\">[9]</a></sup> <sup class=\"footnote-ref\"><a href=\"#fn10\" id=\"fnref10\">[10]</a></sup> <sup class=\"footnote-ref\"><a href=\"#fn11\" id=\"fnref11\">[11]</a></sup> (Platform Cooperatives)</h3>\n<p>Er baut auf der Idee der Genossenschaft, um die Solarpunk-Antwort auf die monopolistische Macht der Tech-Giganten zu\ngeben und schlägt vor, digitale Plattformen (wie Social Media, Lieferdienste oder Fahrdienste) genossenschaftlich oder\nanderweitig demokratisch zu organisieren. Gewinne werden fair geteilt, Entscheidungen fallen demokratisch, und\nAlgorithmen sind transparent. Es geht darum, die Kontrolle über unsere digitalen Werkzeuge zurückzugewinnen und sie zum\nWohle der Gemeinschaft einzusetzen.</p>\n<h3>Solidarökonomie<sup class=\"footnote-ref\"><a href=\"#fn12\" id=\"fnref12\">[12]</a></sup> (Solidarity Economy)</h3>\n<p>Dieser breit gefasste Ansatz umfasst eine Vielzahl von Aktivitäten, die wirtschaftliche Produktion, Verteilung und\nKonsum auf demokratische, partizipatorische und ethische Weise organisieren. Sie stellt Kooperation, soziale\nGerechtigkeit und ökologische Nachhaltigkeit in den Mittelpunkt, anstatt nur Profit zu generieren. Dazu gehören\nbeispielsweise Sozialunternehmen,\nTauschringe<sup class=\"footnote-ref\"><a href=\"#fn13\" id=\"fnref13\">[13]</a></sup> oder\ngemeinschaftsgetragene Landwirtschaft<sup class=\"footnote-ref\"><a href=\"#fn14\" id=\"fnref14\">[14]</a></sup> (SoLaWi). Sie ist die konkrete\nUmsetzung einer Wirtschaft, die dem Menschen dient, nicht umgekehrt.</p>\n<h3>Geschenkwirtschaft<sup class=\"footnote-ref\"><a href=\"#fn15\" id=\"fnref15\">[15]</a></sup> (Gift Economy)</h3>\n<p>Im Kern dieses Modells stehen Austauschbeziehungen, die nicht primär auf monetärem Profit oder direkter Gegenleistung\nbasieren, sondern auf Vertrauen, Beziehungspflege und dem Wunsch, einen Beitrag zum Gemeinwohl zu leisten. File-sharing,\nCrowd-Funding, Peer-Production, Nachbarschaftshilfe oder Open-Source-Entwicklung sind Beispiele. Die Geschenkwirtschaft\nist die Antithese zur Logik des Mangels und der Knappheit; sie lebt vom Überfluss und der Freude am\nGeben<sup class=\"footnote-ref\"><a href=\"#fn16\" id=\"fnref16\">[16]</a></sup>.</p>\n<h3>Kreislaufwirtschaft<sup class=\"footnote-ref\"><a href=\"#fn17\" id=\"fnref17\">[17]</a></sup> (Circular Economy)</h3>\n<p>Im Gegensatz zur linearen &quot;Nehmen-Machen-Entsorgen&quot;-Wirtschaft zielt die Kreislaufwirtschaft darauf ab, Ressourcen so\nlange wie möglich im Kreislauf zu halten. Produkte und Materialien werden wiederverwendet, repariert, aufgearbeitet und\nrecycelt, um Abfall zu minimieren und den Verbrauch neuer Ressourcen zu reduzieren. Dies ist ein fundamentales Prinzip\nfür eine nachhaltige Solarpunk-Zukunft, in der Effizienz und Ressourcenschonung im Mittelpunkt stehen.</p>\n<h3>Postwachstum<sup class=\"footnote-ref\"><a href=\"#fn18\" id=\"fnref18\">[18]</a></sup> <sup class=\"footnote-ref\"><a href=\"#fn19\" id=\"fnref19\">[19]</a></sup> <sup class=\"footnote-ref\"><a href=\"#fn20\" id=\"fnref20\">[20]</a></sup> (Degrowth)</h3>\n<p>Dieses Konzept fordert eine bewusste und demokratisch geplante Reduzierung des materiellen und energetischen Verbrauchs\nin wohlhabenden Gesellschaften, um innerhalb der planetaren Grenzen zu leben und gleichzeitig soziale Gerechtigkeit und\nWohlbefinden für alle zu gewährleisten. Es geht nicht um Rezession, sondern um eine Transformation weg vom\nWachstumszwang hin zu einem Fokus auf Suffizienz, Lebensqualität und die Neudefinition von Wohlstand. Degrowth ist eine\nradikale Antwort auf die ökologische Krise, die über bloße Effizienzsteigerung hinausgeht und eine grundlegende\nNeuordnung unserer Beziehung zu Ressourcen und Produktion anstrebt.</p>\n<h3>Bibliothek-Sozialismus<sup class=\"footnote-ref\"><a href=\"#fn21\" id=\"fnref21\">[21]</a></sup> <sup class=\"footnote-ref\"><a href=\"#fn22\" id=\"fnref22\">[22]</a></sup> <sup class=\"footnote-ref\"><a href=\"#fn23\" id=\"fnref23\">[23]</a></sup> (Library Socialism)</h3>\n<p>Diese Philosophie stellt sich eine Gesellschaft vor, die nach dem Modell einer öffentlichen Bibliothek\nfunktioniert<sup class=\"footnote-ref\"><a href=\"#fn24\" id=\"fnref24\">[24]</a></sup>.\nDas <strong>Nutzungsrecht (Nießbrauch, Usufruct)</strong> – das Recht, Dinge zu nutzen, ohne sie dauerhaft zu besitzen – steht im\nVordergrund. Ein <strong>unreduzierbares Minimum</strong> an Gütern und Dienstleistungen wird für alle garantiert. Die\n<strong>Komplementarität</strong> bedeutet, dass die Handlungen der Nutzer das System ergänzen und verbessern, anstatt es zu\nerschöpfen. So werden Güter von Werkzeugen bis zu Wohnraum als gemeinsame Ressourcen verstanden, die geteilt und\nausgeliehen werden können, um Überproduktion zu vermeiden und Bedürfnisse effizient zu decken.</p>\n<h3>Öko-Sozialismus<sup class=\"footnote-ref\"><a href=\"#fn25\" id=\"fnref25\">[25]</a></sup> (Eco Socialism)</h3>\n<p>Diese Strömung verbindet ökologische Nachhaltigkeit mit sozialer Gerechtigkeit. Konzepte wie <strong>Rewilding</strong><sup class=\"footnote-ref\"><a href=\"#fn26\" id=\"fnref26\">[26]</a></sup> (die Wiederherstellung natürlicher Ökosysteme) und <strong>Half Earth Socialism</strong> <sup class=\"footnote-ref\"><a href=\"#fn27\" id=\"fnref27\">[27]</a></sup> (\neine Vision, die Hälfte der Erde der Natur zu widmen, während die andere Hälfte nachhaltig von Menschen bewohnt wird)\nsind integrale Bestandteile. Sie zeigen, wie eine Solarpunk-Zukunft die Menschheit wieder in Harmonie mit der Natur\nbringt, basierend auf einer fairen Verteilung von Ressourcen und Verantwortung.</p>\n<h3>Vergesellschaftung<sup class=\"footnote-ref\"><a href=\"#fn28\" id=\"fnref28\">[28]</a></sup></h3>\n<p>Diese Initiativen zielen darauf ab, große private Vermögenswerte, insbesondere in Bereichen der Grundversorgung wie\nWohnraum, in kollektives oder gemeinwohlorientiertes Eigentum zu überführen. Prominente Beispiele wie &quot;Deutsche Wohnen &amp;\nCo. Enteignen&quot; in Berlin zeigen den Versuch, die Kontrolle über essenzielle Ressourcen dem Markt zu entziehen und sie\neiner demokratischen Verwaltung zu unterstellen. Dies schafft die Voraussetzungen dafür, dass Wohnen nicht länger\nSpekulationsobjekt, sondern ein Gemeingut wird, das allen zugänglich ist.</p>\n<h3>Verantwortungseigentum (Steward-Ownership)</h3>\n<p>Auch die sogenannte <strong>Purpose-Bewegung</strong><sup class=\"footnote-ref\"><a href=\"#fn29\" id=\"fnref29\">[29]</a></sup> passt hier ins Bild.\nVon Unternehmen wie Zeiss oder Bosch vor über hundert Jahren entwickelt, wird die Idee heutzutage von Start Ups wie\nEcosia, Waschbär oder Open Petition mit neuem Leben erfüllt. Die Firmen sind dazu angelegt sich selbst zu gehören. Sie\ndienen ihrem Zweck und im Sinne des Stakeholder-Values den Menschen, die aktuell mit ihnen zu tun haben. So verkörpern\nsie eine Gemeinschaffung ihrer produktiven Kapazitäten. Sie sind nicht primär auf externe Profiteure ausgerichtet,\nsondern auf ihren Sinn und ihren Beitrag zum Gemeinwohl. Dies ist eine Form von Selbstermächtigung, bei der Unternehmen\ndem Markt entzogen und in die Hände derjenigen gelegt werden, die sie durch ihre Arbeit und ihr Engagement\naufrechterhalten.</p>\n<hr>\n<h2>Commoning: Der Kern der Transformation</h2>\n<p>All diese Bausteine werden durch das <strong>Commoning</strong><sup class=\"footnote-ref\"><a href=\"#fn30\" id=\"fnref30\">[30]</a></sup> <sup class=\"footnote-ref\"><a href=\"#fn31\" id=\"fnref31\">[31]</a></sup> zusammengehalten\nund zum Leben erweckt. <strong>Commoning</strong> bezeichnet die <strong>selbstorganisierten, bedürfnisorientierten sozialen Praktiken des\nProduzierens, Verwaltens, Pflegens und/oder Nutzens von Ressourcen durch eine Gemeinschaft</strong>. Es ist ein dynamischer\nProzess, bei dem die Beteiligten ihre Fähigkeiten und ihr Wissen einbringen, um gemeinsame Werte und Ziele zu\nverwirklichen. Entscheidungen werden dabei oft dezentral und konsensorientiert getroffen, und der Fokus liegt auf der\nBefriedigung von Bedürfnissen und nicht auf Profitmaximierung.</p>\n<p>Commoning ist der <strong>operative Kern und die soziale Praxis</strong>, die sowohl dem Plattform-Kooperativismus als auch dem\nLibrary Socialism zugrunde liegt. Es ist das gemeinsame Kochen in einer Nachbarschaftsküche, die gemeinschaftliche\nReparatur von Fahrrädern oder das kollektive Management eines Stadtgartens.</p>\n<p>Während Initiativen wie &quot;Deutsche Wohnen &amp; Co. Enteignen&quot; eine <strong>direkte und oft konfrontative Strategie</strong> verfolgen, um\nbereits &quot;eingehegte&quot; Ressourcen (wie Wohnraum) zurück in die Gemeinschaft zu führen, repräsentiert die Purpose-Bewegung\neine <strong>Transformation von innen heraus</strong>. Sie versucht, die Logik des Gemeinwohls und der langfristigen Verantwortung\ndirekt in die Unternehmensstrukturen zu integrieren und so zu verhindern, dass Wertschöpfung überhaupt erst privatisiert\nund dem Gemeinwohl entzogen wird. Beide Ansätze – die Rückeroberung bestehender Commons und die Neugestaltung von\nUnternehmen als Commons – sind essenziell für eine umfassende sozial-ökologische Transformation im Sinne des Solarpunk.\nSie zeigen die Vielfalt der &quot;Punk&quot;-Strategien: den direkten Widerstand gegen Ausbeutung und den Aufbau von Alternativen\nim Hier und Jetzt.</p>\n<hr>\n<h2>Wartung und Pflege: Das Herzstück des Solarpunk</h2>\n<p>Im Solarpunk sind <strong>Wartung und Pflege</strong><sup class=\"footnote-ref\"><a href=\"#fn32\" id=\"fnref32\">[32]</a></sup> (Maintenance and Care) nicht bloße Nebensächlichkeiten,\nsondern die <strong>Kernprinzipien eines nachhaltigen Zusammenlebens</strong>. Es geht weit über die Reparatur von Geräten<sup class=\"footnote-ref\"><a href=\"#fn33\" id=\"fnref33\">[33]</a></sup> hinaus. Maintenance\nund Care umfassen die kontinuierliche Sorge um unsere Infrastrukturen – seien es digitale Plattformen, Versorgung,\nGebäude und Bauwerke, soziale Netzwerke oder ökologische Systeme. Es ist die Anerkennung, dass nichts ewig von selbst\nläuft und dass alles, was Wert hat, ständiger Aufmerksamkeit und gemeinschaftlicher Anstrengung\nbedarf<sup class=\"footnote-ref\"><a href=\"#fn34\" id=\"fnref34\">[34]</a></sup>.</p>\n<p>Diese &quot;Lowtech<sup class=\"footnote-ref\"><a href=\"#fn35\" id=\"fnref35\">[35]</a></sup> trifft\nHightech&quot;-Mentalität, bei der Technologie dazu dient, das Pflegen und Warten von Ressourcen zu optimieren, ist\nentscheidend. Es geht darum, <strong>Dinge zu schaffen, die halten, reparierbar sind</strong> (Right to\nRepair)<sup class=\"footnote-ref\"><a href=\"#fn36\" id=\"fnref36\">[36]</a></sup> und die von den Menschen, die sie nutzen, verstanden und gepflegt\nwerden können. Es ist eine Abkehr von der Wegwerfgesellschaft hin zu einer Kultur der Wertschätzung und Dauerhaftigkeit,\ndie eng mit den Prinzipien der Circular Economy und Degrowth verbunden ist.</p>\n<p>In diesem Kontext gewinnen auch **Sorgende Städte\n**<sup class=\"footnote-ref\"><a href=\"#fn37\" id=\"fnref37\">[37]</a></sup> (\nCaring Cities) an Bedeutung. Sie sind urbane Räume, die bewusst so gestaltet und verwaltet werden, dass die Fürsorge für\nihre Bewohnenden, für die sozialen Beziehungen und für die Umwelt im Vordergrund steht. Das bedeutet zugängliche\nöffentliche Dienste, unterstützende Nachbarschaften, grüne Infrastruktur und eine Infrastruktur, die dem Wohlbefinden\naller dient – von Kindern und Senioren bis zu Menschen mit besonderen Bedürfnissen. Caring Cities sind gelebtes\nMaintenance und Care auf urbaner Ebene, wo die Stadt selbst zum pflegenden Akteur wird.</p>\n<p>Ein weiterer essenzieller Aspekt von Wartung und Pflege ist die <strong>Neudefinition von Zeit und Arbeit</strong>\n<sup class=\"footnote-ref\"><a href=\"#fn38\" id=\"fnref38\">[38]</a></sup>.\nEine Solarpunk-Zukunft hinterfragt die dominante Rolle der Lohnarbeit in unserem Leben. Stattdessen wird die Zeit als\neine wertvolle, endliche Ressource verstanden, die <strong>gerecht und bedürfnisorientiert verteilt</strong> werden sollte. Konzepte\nwie der <strong>4-in-1-Ansatz</strong><sup class=\"footnote-ref\"><a href=\"#fn39\" id=\"fnref39\">[39]</a></sup>\nschlagen vor, die Lebenszeit gleichmäßiger auf vier Bereiche aufzuteilen: bezahlte Arbeit, Sorgearbeit (Care-Arbeit), politische\nund zivilgesellschaftliche Partizipation (Commoning) sowie persönliche Entwicklung und Muße. Dies schafft Raum für\nGemeinwesen, Kreativität, Fürsorge und Erholung – essenziell für Wohlbefinden und die aktive Gestaltung einer\nnachhaltigen Gesellschaft. Eine Reduzierung der Lohnarbeitszeit wird hier nicht als Verzicht, sondern als Gewinn an\nLebensqualität verstanden, der direkt der Kapazität für Pflege und Erhalt zugutekommt.</p>\n<hr>\n<h2>Eine Zukunft, die wir selbst bauen</h2>\n<p>Solarpunk ist ein <strong>Aufruf zum Handeln</strong>. Im Sinne einer revolutionären\nRealpolitik<sup class=\"footnote-ref\"><a href=\"#fn40\" id=\"fnref40\">[40]</a></sup>\nlädt es uns ein, die Utopie nicht nur zu träumen, sondern sie aktiv konkret zu\ngestalten<sup class=\"footnote-ref\"><a href=\"#fn41\" id=\"fnref41\">[41]</a></sup>.\nEine gemeinwohl-orientierte, demokratische, kooperative und zugangsgleiche Wirtschaft auf Basis des Commoning und die\nfundamentale Praxis von Maintenance und Care sind die Blaupausen für diese Zukunft. Sie zeigen, wie wir uns von der\nAbhängigkeit von ausbeuterischen Systemen lösen und eine Gesellschaft aufbauen können, die auf Zusammenarbeit,\nNachhaltigkeit und Gerechtigkeit basiert.</p>\n<p>Daneben bleibt Solarpunk auch ein vitales künstlerisches und literarisches Genre. Es ist der Ort, an dem die <strong>konkreten\nUtopien</strong> in Geschichten, Bildern und Visionen lebendig werden. Autor*innen und Künstler*innen bieten uns die mentalen\nWerkzeuge, um uns eine lebenswerte Zukunft überhaupt vorstellen zu können. Persönlichkeiten wie <strong>Becky Chambers</strong>\n<sup class=\"footnote-ref\"><a href=\"#fn42\" id=\"fnref42\">[42]</a></sup> mit ihrer einfühlsamen &quot;Monk &amp; Robot&quot;-Reihe oder <strong>Cory Doctorow</strong>\n<sup class=\"footnote-ref\"><a href=\"#fn43\" id=\"fnref43\">[43]</a></sup> mit seinen Werken wie &quot;The Lost Cause&quot; oder &quot;Walkaway&quot;, die sich mit radikaler\nTechnologie und sozialen Alternativen beschäftigen. Auch Initiativen wie die <strong>Story Seed Library</strong>\n<sup class=\"footnote-ref\"><a href=\"#fn44\" id=\"fnref44\">[44]</a></sup> oder <strong>Climate Fiction Writers League</strong>\n<sup class=\"footnote-ref\"><a href=\"#fn45\" id=\"fnref45\">[45]</a></sup> fördern das gemeinsame Erschaffen von\nNarrativen, und Kollektive wie das <strong>Post-Carbon Institute</strong>\n<sup class=\"footnote-ref\"><a href=\"#fn46\" id=\"fnref46\">[46]</a></sup> arbeiten an der Schnittstelle von Wissenschaft und Kommunikation, um post-fossile\nZukünfte greifbar zu machen. Diese Stimmen füllen die theoretischen Konzepte mit menschlichem Leben und zeigen, wie eine\nbessere Welt aussehen, sich anfühlen und funktionieren könnte.</p>\n<p>Solarpunk gibt uns die Ideen und die Geschichten, um genau diese Welt zu visualisieren und zu bauen. Es ist der\nmilitante Optimismus, der uns antreibt, und die konkrete Utopie, die wir gemeinsam erreichen können.</p>\n<hr class=\"footnotes-sep\">\n<section class=\"footnotes\">\n<ol class=\"footnotes-list\">\n<li id=\"fn1\" class=\"footnote-item\"><p><a href=\"/solarpunk/solarpunk-narrative-oknrw-2023\">Christopher Reinbothe. Solarpunk — Positive Narrative helfen die Zukunft zu gestalten. OKNRW Barcamp – Science Track-Sammelband, 2023.</a> <a href=\"#fnref1\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn2\" class=\"footnote-item\"><p>Ernst Bloch. Das Prinzip Hoffnung. Suhrkamp, 1985. <a href=\"#fnref2\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn3\" class=\"footnote-item\"><p><a href=\"https://davidgraeber.org/\">David Graeber Institute.</a> <a href=\"#fnref3\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn4\" class=\"footnote-item\"><p><a href=\"https://www.agpolitischetheorie.de/offene-textrunde-iii-andre-gorz-strategie-der-arbeiterbewegung/\">André Gorz. Zur Strategie der Arbeiterbewegung im Neokapitalismus. Frankfurt/M.: Europ. Verl.-Anstalt., 1969.</a> <a href=\"#fnref4\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn5\" class=\"footnote-item\"><p><a href=\"https://www.genoverband.de/genossenschaft-gruenden/genossenschaft-als-rechtsform/\">Genoverband. Genossenschaft als Rechtsform.</a> <a href=\"#fnref5\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn6\" class=\"footnote-item\"><p><a href=\"https://genossenschaften.digital\">#GenoDigital</a> <a href=\"#fnref6\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn7\" class=\"footnote-item\"><p><a href=\"https://2025.coop\">International Co-operative Alliance (ICA)</a> <a href=\"#fnref7\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn8\" class=\"footnote-item\"><p><a href=\"http://pombo.free.fr/treborscholz.pdf\">Trebor Scholz. Uberworked and Underpaid: How Workers Are Shaping the Future of Work. Polity Press, 2016.</a> <a href=\"#fnref8\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn9\" class=\"footnote-item\"><p><a href=\"https://www.rosalux.de/publikation/id/8813/plattform-kooperativismus\">Trebor Scholz. Plattform-Kooperativismus: Wie wir uns die Sharing Economy zurückholen können. Rosa Luxemburg Stiftung, 2016.</a> <a href=\"#fnref9\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn10\" class=\"footnote-item\"><p><a href=\"https://platformcoop.de\">Platform Coops eG</a> <a href=\"#fnref10\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn11\" class=\"footnote-item\"><p><a href=\"https://platform.coop\">Platform Cooperativism Consortium</a> <a href=\"#fnref11\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn12\" class=\"footnote-item\"><p><a href=\"https://roryrobertsonshaw.net/The-Solidarity-Economy-book\">Solidarity Economy Association, Rory Robertson-Shaw, Colm Massey, Jo Taylor. The Solidarity Economy (a visual guide). Dog Section Press, 2024.</a> <a href=\"#fnref12\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn13\" class=\"footnote-item\"><p><a href=\"https://www.maschinenring.de\">Beispielhaft: Maschinenringe in der Landwirtschaft</a> <a href=\"#fnref13\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn14\" class=\"footnote-item\"><p><a href=\"https://www.solidarische-landwirtschaft.org/das-konzept/was-ist-solawi/\">Netzwerk Solidarische Landwirtschaft. Was ist Solidarische\nLandwirtschaft?</a> <a href=\"#fnref14\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn15\" class=\"footnote-item\"><p><a href=\"https://newsgrist.typepad.com/files/hyde-the-gift-creativity-and-the-artist-in-the-modern-world-2007.pdf\">Lewis Hyde. The Gift: Creativity and the Artist in the Modern World. Vintage Books, 2007</a> <a href=\"#fnref15\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn16\" class=\"footnote-item\"><p><a href=\"https://www.campus.de/buecher-campus-verlag/wissenschaft/soziologie/geben_nehmen_teilen-17577.html\">Michael Hutter (Hg.), Birger P. Priddat (Hg.) et al. Geben, Nehmen, Teilen: Gabenwirtschaft im Horizont der Digitalisierung. Campus Verlag, 2023.</a> <a href=\"#fnref16\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn17\" class=\"footnote-item\"><p><a href=\"https://www.ellenmacarthurfoundation.org/topics/circular-economy-introduction/overview\">Ellen MacArthur Foundation. What is a circular economy?</a> <a href=\"#fnref17\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn18\" class=\"footnote-item\"><p><a href=\"https://www.jasonhickel.org\">Jason Hickel. Less Is More: How Degrowth Will Save the World. Windmill Books, 2020.</a> <a href=\"#fnref18\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn19\" class=\"footnote-item\"><p><a href=\"https://www.degrowthstrategy.org\">Nathan Barlow, Livia Regen et al. Degrowth &amp; Strategy: how to bring about social-ecological transformation. Mayfly Books, 2022</a> <a href=\"#fnref19\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn20\" class=\"footnote-item\"><p><a href=\"https://www.resilience.org/stories/2024-02-06/what-energy-paradigm-might-underpin-degrowth-and-steady-state-economies/\">Nick King. What Energy Paradigm Might Underpin Degrowth and Steady State Economies? Resilience.org, 2024.</a> <a href=\"#fnref20\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn21\" class=\"footnote-item\"><p><a href=\"https://librarysocialism.org\">Library Socialism 101. Foundational principles.</a> <a href=\"#fnref21\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn22\" class=\"footnote-item\"><p><a href=\"https://srslywrong.com/podcast/189-library-socialism-usufruct/\">Aaron Moritz, Shawn Vulliez. Library Socialism &amp; Usufruct. Srsly Wrong Podcast #189, 2019.</a> <a href=\"#fnref22\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn23\" class=\"footnote-item\"><p><a href=\"https://www.youtube.com/watch?v=NOYa3YzVtyk\">Andrewism. We Need A Library Economy. Youtube, 2022.</a> <a href=\"#fnref23\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn24\" class=\"footnote-item\"><p><a href=\"https://placesjournal.org/article/library-as-infrastructure/\">Shannon Mattern. Library as Infrastructure: Reading room, social service center, innovation lab. How far can we stretch the public library? Places Journal, 2014.</a> <a href=\"#fnref24\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn25\" class=\"footnote-item\"><p><a href=\"https://netzwerk-oekosozialismus.de\">Netzwerk Ökosozialismus.</a> <a href=\"#fnref25\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn26\" class=\"footnote-item\"><p><a href=\"http://unkultiviert.com/rewilding/\">Simone\nBöcker. Rewilding: Auf der Suche nach einem Gleichgewicht zwischen Mensch und Natur. Aufbau,\n2023</a> <a href=\"#fnref26\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn27\" class=\"footnote-item\"><p><a href=\"https://www.half.earth\">Troy Vettese, Drew Pendergrass. Half-Earth Socialism: A Plan to Save the Future from Extinction, Climate Change and Pandemics. Verso, 2022</a> <a href=\"#fnref27\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn28\" class=\"footnote-item\"><p><a href=\"https://dietzberlin.de/produkt/wessen-freiheit-welche-gleichheit/\">Sabine Nuss. Wessen Freiheit, welche Gleichheit? Das Versprechen einer anderen Vergesellschaftung. Karl Dietz Verlag Berlin, 2024.</a> <a href=\"#fnref28\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn29\" class=\"footnote-item\"><p><a href=\"https://purpose-economy.org/de/\">Purpose Ventures e.G.</a> <a href=\"#fnref29\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn30\" class=\"footnote-item\"><p><a href=\"https://patternsofcommoning.org\">David Bollier, Silke Helfrich. Patterns of\nCommoning. The Commons Strategies Group, 2014.</a> <a href=\"#fnref30\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn31\" class=\"footnote-item\"><p><a href=\"https://podcast.dissenspodcast.de/307-commons\">Katja Schubel. Mit einem Recht für\nCommons zur Stadt für alle? Dissens Podcast #307, 2025.</a> <a href=\"#fnref31\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn32\" class=\"footnote-item\"><p><a href=\"https://placesjournal.org/article/maintenance-and-care/\">Shannon Mattern. Maintenance and Care: A working guide to the repair of rust,\ndust, cracks, and corrupted code in our cities, our homes, and our social relations. Places Journal,\n2018.</a> <a href=\"#fnref32\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn33\" class=\"footnote-item\"><p><a href=\"https://www.thenewatlantis.com/wp-content/uploads/legacy-pdfs/20090526_TNA13Crawford2009.pdf\">Crawford,\nMatthew B. Shop Class as Soulcraft: An Inquiry into the Value of Work. Penguin Press,\n2009.</a> <a href=\"#fnref33\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn34\" class=\"footnote-item\"><p><a href=\"https://www.transcript-verlag.de/978-3-8376-3377-1/die-welt-reparieren/\">Andrea Baier et al. Die Welt reparieren: Open Source und Selbermachen als postkapitalistische Praxis. transcript Verlag, 2016</a> <a href=\"#fnref34\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn35\" class=\"footnote-item\"><p><a href=\"https://www.lo-tek.com\">Julia Watson. Lo—TEK: Design by Radical Indigenism. TASCHEN, 2019.</a> <a href=\"#fnref35\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn36\" class=\"footnote-item\"><p><a href=\"https://repair.eu\">Right to Repair Europe.</a> <a href=\"#fnref36\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn37\" class=\"footnote-item\"><p><a href=\"https://www.barcelona.cat/ciutatcuidadora/en/caring-city/strategy/goals\">City of Barcelona. Strategy for a Caring City.</a> <a href=\"#fnref37\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn38\" class=\"footnote-item\"><p><a href=\"https://teresabuecker.de/\">Theresa Bücker. Alle_Zeit: Eine neue Zeitrechnung für gutes Leben. Ullstein, 2022.</a> <a href=\"#fnref38\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn39\" class=\"footnote-item\"><p><a href=\"https://www.postwachstum.de/die-vier-in-einem-perspektive-eine-utopie-von-frauen-die-eine-utopie-fur-alle-ist-20110828\">Frigga Haug. Die Vier-in-Einem-Perspektive – Eine Utopie von Frauen, die eine Utopie für alle\nist. Blog Postwachstum, 2011.</a> <a href=\"#fnref39\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn40\" class=\"footnote-item\"><p><a href=\"https://gramsci-tage.de/zu-dem-begriff-revolutionaere-realpolitik/\">Rosa Luxemburg. Marx. Vorwärts (Berlin) Nr. 62, 1903.</a> <a href=\"#fnref40\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn41\" class=\"footnote-item\"><p>Ernst Bloch. Zur Ontologie des Noch-Nicht-Seins. In: Hans Heinz Holz (Hrsg.). Ernst Bloch – Auswahl aus seinen Schriften. Fischer, 1967. <a href=\"#fnref41\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn42\" class=\"footnote-item\"><p><a href=\"https://www.otherscribbles.com\">Becky Chambers.</a> <a href=\"#fnref42\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn43\" class=\"footnote-item\"><p><a href=\"https://craphound.com\">Cory Doctorow.</a> <a href=\"#fnref43\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn44\" class=\"footnote-item\"><p><a href=\"https://storyseedlibrary.org\">Paweł 'alxd' Ngei et al.</a> <a href=\"#fnref44\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn45\" class=\"footnote-item\"><p><a href=\"https://climate-fiction.org/the-climate-conscious-writers-handbook/\">Wren James and the Climate Fiction Writers League. The Climate-Conscious Writers Handbook.\n2025</a> <a href=\"#fnref45\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n<li id=\"fn46\" class=\"footnote-item\"><p><a href=\"https://www.postcarbon.org/\">Post-Carbon Institute</a> <a href=\"#fnref46\" class=\"footnote-backref\">↩︎</a></p>\n</li>\n</ol>\n</section>\n",
      "date_published": "2025-11-22T00:00:00Z"
    }
    ,
    {
      "id": "https://www.phneutral.net/solarpunk/solarpunk-narrative-oknrw-2023/",
      "url": "https://www.phneutral.net/solarpunk/solarpunk-narrative-oknrw-2023/",
      "title": "Was ist Solarpunk?",
      "content_html": "<div class=\"sheet-paragraph\">\n\t<p>\n\t\tSolarpunk ist genau wie Cyberpunk ein Science-Fiction-Genre, das bereits existierende\n\t\tIdeen und Technologien nutzt, sie einige Jahrzehnte in die Zukunft extrapoliert und\n\t\tpassende Geschichten daraus spinnt. Im Gegensatz zum zynischen und dystopischen\n\t\tCyberpunk ist Solarpunk absolut utopisch. Natürlich sind Solar- und Cyberpunk nicht\n\t\tdiametral entgegengesetzt, dennoch liegen die Grundlagen weit auseinander. Cyberpunk\n\t\twar immer als Warnung gedacht, nicht als Anleitung. Im Cyberpunk müssen die Rebellen\n\t\tim Untergrund bleiben, Unternehmen nehmen eine staat-ähnliche Position ein. Es gibt\n\t\tkeine Alternative. Es kann ein kleines Refugium gebaut werden, aber die Welt gehört den\n\t\tmächtigen, autoritären Konzernchefen. Bei Solarpunk geht es um Empowerment.\n\t\tGemeinsam ist es möglich, die Welt zum Besseren zu verändern. Solarpunk versucht sich\n\t\teine lebens- und liebenswerte Zukunft vorzustellen. Es stemmt sich mit dem beinahe\n\t\tsprichwörtlichen Prinzip Hoffnung gegen den omnipräsenten Pessimismus und die\n\t\tVerzweiflung der Polykrise. Das Prinzip Hoffnung als Hauptwerk des deutschen\n\t\tPhilosophen Ernst Bloch (1885–1977) entfaltet eine umfangreiche — von Hegel und Karl\n\t\tMarx beeinflusste — Philosophie der Konkreten Utopie. Diese wiederum zeichnet sich\n\t\tdurch militanten Optimismus und die reale Möglichkeit des Werdens aus, die auch die\n\t\tBasis der Solarpunk-Narrative bilden. Solarpunk bedient sich dabei bekannter Bausteine,\n\t\tsetzt sie zusammen und füllt sie dadurch mit Leben. Aus losen Ideen werden erreichbare\n\t\tZiele und gangbare Wege. Nicht nur fiktional, sondern ganz pragmatisch, denn Solarpunk\n\t\tversteht sich nicht nur als Cli-Fi-Genre (Climate Fiction), sondern auch als (Meta-)\n\t\tBewegung. Es kann also synkretisch verstanden werden: die Synthese von Ideen und\n\t\tPhilosophien zu einem neuen System oder Weltbild.\n\n\t<blockquote>\n\t\t»We are unstoppable. Another world is possible.«<br> — Fridays for Future.\n\t</blockquote>\n\tDie prominentesten Bausteine des Solarpunks sind Bewegungen und Subkulturen, die\n\tbereits versuchen, die Welt zum Besseren zu verändern. Diese Bewegungen sind von\n\tNatur aus inherent progressiv und betreffen alle Bereiche des Lebens. Hier sind einige\n\tBeispiele: Chaos Computer Club, Black Lives Matter, Critical Mass, Bürger-Energie-\n\tGenossenschaften, For-Future-Bewegung, Extinction Rebellion, Sea Shepherd, Antifa,\n\tMeToo, Hacker- und Maker-Spaces, Gewerkschaften, Urban Gardening Bewegung und\n\tunzählige weitere.\n\n\tViele dieser Bewegungen gibt es schon seit Jahren oder sogar Jahrzehnten, ohne dass sie\n\tdirekt miteinander in Kontakt gekommen wären. Bei vielen von ihnen gibt es\n\tÜberschneidungen (z. B. Radfahrer, die ihre Fahrräder in einer offenen Werkstatt\n\treparieren usw.). In letzter Zeit entsteht der Eindruck, dass das Interesse und die Solidarität\n\tzwischen diesen verschiedenen Gruppen auf einer höheren Ebene zu wachsen beginnt.\n\tDiese Solidarität ist entscheidend für Solarpunk als fiktionalem Genre und als reale\n\tBewegung von Bewegungen, die versuchen, eine bessere Zukunft zu schaffen. Soziale\n\tGerechtigkeit, Klimawandel und Digitalisierung sind übergreifend.\n\t<blockquote>\n\t\t»Es geht nur ökosozial!«<br> — Ulrich Schneider (Paritätischer Wohlfahrtsverband)\n\t</blockquote>\n\tAls Vorläufer des Genres können Ernest Callenbachs »Ökotopia« (1975) und auch einige\n\tErzählungen von Ursula K. Le Guin gewertet werden. Seinen Ursprung hat der Begriff\n\t»Solarpunk« 2008 in einem Beitrag auf dem Blog »Republic of the Bees« in dem es um\n\tein reales Containerschiff geht, das von einem Kite (Zugdrachen) angetrieben wird. Die\n\tIdee ist revolutionär, das Unternehmen geht auf Grund des günstigen Ölpreises dennoch\n\tinsolvent. Es bleibt ein zentrales Thema des Genres: Lowtech trifft Hightech — und die\n\tErkenntnis: Technologie kann uns helfen, aber nicht retten, wenn wir nicht selbst etwas\n\ttun.\n\tDarum geht es bei »Punk«: Dinge einfach anpacken und Spaß dabei haben. Episoden zu\n\tschreiben auf dem Weg in eine bessere, grüne Zukunft.\n\t</p>\n\n</div>\n<footer class=\"footnote\">\n\tZuerst erschienen im\n\t<a href=\"https://oknrw.de/oknrw-barcamp-2023-science-track-sammelband/\" target=\"_blank\">\n\t\tOKNRW Barcamp 2023 – Science Track-Sammelband\n\t</a>\n</footer>\n",
      "date_published": "2023-11-25T00:00:00Z"
    }
    ,
    {
      "id": "https://www.phneutral.net/texts/lage-der-kunst/",
      "url": "https://www.phneutral.net/texts/lage-der-kunst/",
      "title": "Zur Lage der Kunst",
      "content_html": "\n<div class=\"sheet-paragraph\">\n\t<blockquote>Ein Report. Report zur Lage der Kunst.\n\t</blockquote>\n\t<p>\n\t\tDie Kunst. Sie liegt. Aber wo? Liegt auf den schicken Divanen der großen Galerien und lässt sich genüßlich, ganz\n\t\tüppig, mit Weintrauben füttern. Verdattert. Schaust du und denkst — die ist aber fett geworden. Olle Schlampe.\n\t\tHat sich bezahlen lassen, ganz gut. Viel zu gut. Ist banal geworden. Ist zum Geschäft geworden. Zur Aktie.\n\t\tVerhandlungssache. Nettes Beiwerk. Schön — wie das klingt: hübsches Bild. Hast Du fein gemacht, dressierter\n\t\tDackel. Auf den Hinterpfötchen stehend, um Aufmerksamkeit bettelnd, noch ein Leckerli zugeschmissen bekommend.\n\t</p>\n\t<p>\n\t\tWenn es Kunst nicht mehr schafft Avantgarde zu sein, dann hat sie ausgedient. Avantgarde. Die Vorauseilende.\n\t\tSchwerlich möglich: bequem auf dem Divan. Im Kuschelnest gefälligst gefällig. Zum guten Zwecke. Charity equals\n\t\tPublicity. Die Käuferschaft eingedenk. Angeschmust. Küsschen links, Küsschen rechts. Wenn es wenigstens noch\n\t\tHandwerk wäre — aber bewahre! Reproduktion. Provokation. Nicht alles was hinkt ist ein Göbbelsvergleich. Wenn\n\t\tich im Ledermantel den Arm ausstrecke bin ich doch selbst das Kunstwerk und Millionen wert. Leider von Innen\n\t\thohl wie der Weihnachtsmann. Nur eben nicht schokoladig. Ein Produkt. Medial vermarktet. Bestseller! Spiegel.\n\t\tVorgehalten. Aber wem — sich selbst oder doch der Gesellschaft? Satire bis zum Abwinken. Selfie mit\n\t\tGesellschaft. Guter. Der Besten. Wir haben die beste Gesellschaft. It's true.\n\t</p>\n\t<p>\n\t\tDie Kunst. Sie liegt. Aber wo? Blutüberströmt in Hinterhöfen, zusammengeschlagen von Glatzen und von\n\t\tScheinmoralisten als entartet erklärt. Da waren wir mal und keiner will dahin zurück. Dennoch lassen wir die\n\t\tAnfänge gewähren ohne uns zu wehren. Während andere Mauern bauen und Grenzen ziehen wollen, um das Denken\n\t\teinzuschränken und Menschen in Schubladen zu verpacken, hat die Kunst immer Augen geöffnet für Dinge die sonst\n\t\tkeiner sah, weil die Welt noch nicht soweit war. Die Uhren vorwärts gedreht. Die Scheuklappen abgelegt.\n\t</p>\n\t<p>\n\t\tKeiner denkt mehr an die Möglichkeiten! Es geht nicht um Visionen, sondern um Profite. So ist die Welt heute,\n\t\tmag mancher sagen. Wer Visionen hat gehört zum Arzt. Es ist nicht die Zeit in der die Kunst Narrenfreiheit mehr\n\t\tgenießt. Künstler wollen nicht arm im Kämmerlein versauern und posthum für Phantasillionen gehandelt werden.\n\t</p>\n\t<p>\n\t\tRightly so! Now is the time. Die sozialen Plastiken sind längst in der Wertstofftonne verschwunden. Dabei\n\t\tentsteht das Beste Werk noch immer kommun. Wo geheime Dachböden gebaut werden, um Träume zu verstecken, vor\n\t\tMännern in grauen Anzügen. Wo berittene Prinzessinnen laut »Hüja!« krakeelen, bevor sie davon galoppieren. Wo\n\t\tFallschirme springen um Behanglichkeit zu spenden gegen die Kälte. Wo Smilies in Beton gegossen durch die\n\t\tLandschaft rollen und nicht die eigentliche Botschaft ersetzen. Sie nicht buntplärrend uns Gefühle vorgaukeln,\n\t\tsondern wir vis-a-vis Tatsächliche finden. In und für einander. Wo wir mit Steinschleudern regenbogenfarbene\n\t\tMurmeln auf unsere Egos schießen. Damit sie Risse bekommen, die Schalen, die wir uns angelegt haben und laut\n\t\tkrachend zerbersten. Wo Kunst auch ein Diskurs ist. Mit und ohne Wort. Über Worte hinaus. Denn dafür ist sie\n\t\tdoch da! Die Kunst. Sie liegt. Aber wo? Am Herzen.\n\t</p>\n</div>\n<footer class=\"footnote\">\n\t<em>\n\t\tEs gilt das gesprochene Wort.\n\t</em>\n</footer>\n",
      "date_published": "2017-02-26T00:00:00Z"
    }
    ,
    {
      "id": "https://www.phneutral.net/texts/morpheus/koma/",
      "url": "https://www.phneutral.net/texts/morpheus/koma/",
      "title": "Koma",
      "content_html": "<div class=\"sheet-paragraph\">\n\t<p>\n\t\tDie Anfangssingularität liegt ungefähr 13,8 Milliarden Erdenjahre hinter uns. Der Urknall. Der Urpunkt ohne\n\t\tZeit, ohne Raum. Für uns Menschen unvorstellbar und doch von unsres Gleichen bedacht, beobachtet, berechnet.\n\t\tSeit diesem ersten Moment breitet sich das Universum aus. — <span class=\"irene\">Heinrich?</span> — Verliert\n\t\tWärme. Formt die schwarze Leere. Materie klumpt zu immer komplexeren Strukturen zusammen. Quarks zu subatomaren\n\t\tTeilchen. Teilchen zu Atomen. — <span class=\"irene\">Heinrich, hörst Du mich?</span> — Helium und Wasserstoff\n\t\tverbinden sich zu gigantischen Sternen. Riesige Kraftwerke, die weitere Fusionen zu dem uns bekannten Baukasten\n\t\tder Realität ermöglichen. — <span class=\"irene\">So antworte doch, Heinrich!</span> — Unsere Erde entsteht vor\n\t\tcirca 4,6 Milliarden Jahren zusammen mit dem gesamten Sonnensystem. Lautlos schiebt sich die Kugel seit dem im\n\t\tOrbit um die Sonne. Asteroiden schlagen ein. — <span class=\"irene\">Werte im kritischen Bereich!</span> — Im\n\t\tVakuum gibt es keinen Schall. Stecknadelkopfgroße Sterne funkeln Lichtjahre entfernt in ewiger Finsternis.\n\t</p>\n\t<p>\n\t\tZuerst ist sie nur ein Brocken flüssigen Gesteins. Ein Feuerball. Der Mantel kühlt zusehends ab. Die Erde wird\n\t\tein unwirtlicher, karger Klumpen. — <span class=\"irene cmd\">Leite Gedankensicherung ein.</span> — Großteile des\n\t\tOberflächenwassers sind vereist. Dennoch entsteht gerade hier Leben. Das Klima ändert sich. Verschiedenste Arten\n\t\tund Formen versuchen sich die Erde eine Heimstatt zu machen. Von Einzellern bis zu gigantischen Echsen. Sie alle\n\t\thaben ihre Zeit. — <em>Sandmann, lieber Sandmann, es ist noch nicht so weit!</em> — Unsere Geschichte, die\n\t\tGeschichte der Menschheit, beginnt vor weniger als drei Million Jahren. Ein Wimpernschlag. Er beginnt im\n\t\tParadies.\n\t</p>\n\t<p>\n<p>Die Erde war grün und warm. Damals kannten wir weder Zeit noch Ort. — <span class=\"irene cmd\">Verbindung: Nicht möglich.</span>\n— Wir hatten kein Ziel. — <span class=\"irene cmd\">Backup: Fehlgeschlagen.</span> — Wir folgten unserem Gefühl.\nUnserem Bauch. Wir brauchten kein Ich. — <span class=\"irene\">Heinrich!</span> — Wir hatten keine Namen. Weder\nAdam noch Eva. Wir hatten uns. Wir waren uns ganz nah. Wir schliefen in Höhlen. — <span class=\"irene\">Scheiße, verdammte Scheiße!</span>\n— Wir zürnten und wir liebten uns. Wir gebaren und wir starben. Wir betrauerten unseren Tod und wir feierten\nunser Leben. — <span class=\"irene\">Heinrich, Du darfst mich hier nicht allein lassen!</span> — Wir hatten weder\nBesitz noch Grund, denn die Dinge waren uns nicht Wert und jeder Platz war uns genug. Wir aßen, denn die Welt\ngab uns reichlich. Wir jagten, wenn wir nur mussten. Wir erzählten uns von diesen Dingen, wir malten sie, wir\ntrugen sie über die Schwelle unseres Geistes und teilten sie. Denn das geteilte Leid war schon immer ein halbes.\nWir spielten, denn ernst würde die Welt schnell genug werden. Im Paradies war die Menschheit eins.\n</p></p>\n</div>\n</section>\n<p class=\"interludium\"><em>Das Kaninchen hatte den Einschlag überlebt. Faszinierend wie zäh diese kleinen Viecher sind.\n\tAmüsiert schaute Heinrich zu wie es vorüber hoppelte. Er lehnte am Rahmen der groben Holztür. Dieses Haus hatten\n\tbereits seine Großeltern bewohnt und deren Großeltern weit vor ihnen. Sie hätten sich bestimmt nicht träumen lassen,\n\tdass ihr Urenkel irgendwann durch den Kosmos reisen würde. Heinrich schmunzelte. Stolz wären sie. Die Zeit hatte sie\n\tlängst mit sich gerissen.</em>\n</p>\n<section class=\"sheet\">\n\t<div class=\"sheet-paragraph\">\n\t\t<p>\n<p>Im Paradies war die Menschheit eins. Dann kam die Veränderung. Das Wetter änderte sich. Die Welt wurde\nkälter. Die Kälte machte das Leben ernst und die Sorgen groß. Wir froren, also trugen wir Pelz. Wir darben,\nalso legten wir Vorräte an. Wir hatten Angst, also wurden wir misstrauisch. — <span class=\"irene\">Heinrich! Mir graut’s vor dir!</span>\n— Die Früchte wurden klein und bitter. Die Wurzeln wurden hart und hölzern. Die Tiere rotteten sich\nzusammen. Da zogen die Stämme nordwärts, der Kälte zu fliehen. Doch nicht sie verließen das Paradies. Das\nParadies war es, das sie verlassen hatte.\n</p>\n<p></p>\n<p>Er war geflohen — ohne Abschied, ohne Lebewohl. Er hatte es ihr nicht sagen können. Hatte sie nicht sehen\nwollen. Wie sie da lag. Kaum mehr Mensch in mitten der Maschinen, die sie schwerlich am Leben hielten. Sie\nwar sein Anker gewesen. Für die Zukunft und aus der Vergangenheit. Sein Jetzt. Sein Immer. Nur ihre Stimme\nhatte er mit sich genommen. Gestohlen. <span class=\"irene\">»Ich bin nicht echt.«</span>, sollte jedes Wort\nihm sagen. <span class=\"sie\">»Es ist Deine Schuld.«</span>, echote es stattdessen. <span class=\"sie\">»Ich bin nicht hier. Doch Du bist es auch nicht.«</span>\n</p>\n<blockquote></p>\n<p>Er dachte an das Kaninchen.\n</blockquote>\n<p>\nSeit dieser Zeit versucht die Menschheit irgendwo sesshaft zu werden und hat es nie geschafft. Eine innere\nUnruhe treibt uns an. Wie ein Kreisel, der langsam aus dem Gleichgewicht gerät. Eine Unzufriedenheit. Der\nMensch ist nicht zu befrieden.\n</p>\n<p></p>\n<p>Er hätte nicht gehen sollen. Und doch war es das einzige gewesen, dass er hatte tun können. Das einzig\nrichtige. Er hatte sie geliebt. Sie so zu sehen hatte ihn gebrochen. Zerbrochen.\n</p>\n<p></p>\n<p>Auch die Menschheit zerbrach. Ob es nun Babel war oder eine der zahllosen anderen Gelegenheiten. Wir bauten\nMauern und Zäune. Sagten uns von einander los wo immer es nur ging.\n</p>\n<p></p>\n<p>Er dachte, dass er stark genug wäre. Er hatte sich getäuscht. Er hatte sie enttäuscht — er hatte vor allem\nsie enttäuscht. Dicke Tränen kullerten über seine eingefallenen Wangen dem Sonnenaufgang entgegen. — <span\n\t\t\tclass=\"sie\">Sssch, ssch, Heinrich. Schlaf jetzt. Alles wird gut. Morgen früh, wenn Gott will, wirst Du wieder geweckt.</span>\n<em class=\"sie\">Morgen früh, wenn Gott will, wirst Du wieder geweckt.</em>\n</p>\n<p></p>\n<p>Wir sind Klumpen aus Materie, die in Zeit und Raum existieren.\nWir und alles andere sind aus Sternenstaub. Nur Sternenstaub.\nDas Universum wird sich immer weiter ausbreiten.\nEntropie. Kälte.\n</p></p>\n<p><blockquote class=\"heinrich\">»Irene?«</blockquote></p>\n<p><blockquote class=\"sie\">»Ja, Heinrich?«</blockquote></p>\n<p><blockquote class=\"heinrich\">»Ich liebe Dich.«</blockquote></p>\n<p><blockquote class=\"sie\">»Und ich liebe Dich.«</blockquote></p>\n<p><blockquote class=\"heinrich\">»Ja?«</blockquote></p>\n<p><blockquote class=\"sie\">»Ja.«</blockquote>\n<p>\nDa trifft es ihn ganz tief im Innern. Ein Gefühl, schwer zu beschreiben. Es ist als ob man nach einer\nlangen, orientierungslosen, verstörenden Reise durch die Dunkelheit in die Heimat zurückkehrt. Nach Hause in\ndie beruhigende Befreiung von bedeutungsloser Unruhe und Verwirrung. Es ist als würde er aufwachen.</p>\n<p></p>\n<footer class=\"footnote\"></p>\n<p><a href=\"/texts/morpheus/hibernation/\">» Weiterlesen: Hibernation</a>\n</footer>\n</div></p>\n",
      "date_published": "2017-01-01T00:00:00Z"
    }
    ,
    {
      "id": "https://www.phneutral.net/texts/morpheus-flug/",
      "url": "https://www.phneutral.net/texts/morpheus-flug/",
      "title": "Der Flug der Morpheus",
      "content_html": "<section>\n\t\t<header class=\"list-header\">\n\t\t\t<h1 class=\"list-title\">Der Flug der Morpheus</h1>\n\t\t\t<h2 class=\"list-subtitle\">SciFi-Ring von 2012 - 2017</h2>\n\t\t</header>\n\t\t<ul class=\"articleList\"><li class=\"article\">\n\t\t\t\t\t<a class=\"article-link\" href=\"/texts/morpheus/hibernation/\"\n\t\t\t\t\t   title=\"Der Flug der Morpheus &mdash; Teil I\">\n\t\t\t\t\t\t<span class=\"article-title\">Hibernation</span>\n\t\t\t\t\t</a>\n\t\t\t\t</li><li class=\"article\">\n\t\t\t\t\t<a class=\"article-link\" href=\"/texts/morpheus/insomnia/\"\n\t\t\t\t\t   title=\"Der Flug der Morpheus &mdash; Teil II\">\n\t\t\t\t\t\t<span class=\"article-title\">Insomnia</span>\n\t\t\t\t\t</a>\n\t\t\t\t</li><li class=\"article\">\n\t\t\t\t\t<a class=\"article-link\" href=\"/texts/morpheus/koma/\"\n\t\t\t\t\t   title=\"Der Flug der Morpheus &mdash; Teil III\">\n\t\t\t\t\t\t<span class=\"article-title\">Koma</span>\n\t\t\t\t\t</a>\n\t\t\t\t</li></ul>\n</section>\n",
      "date_published": "2017-01-01T00:00:00Z"
    }
    ,
    {
      "id": "https://www.phneutral.net/texts/rahmenlos2015/",
      "url": "https://www.phneutral.net/texts/rahmenlos2015/",
      "title": "Rahmenlos II: Raumauflösung",
      "content_html": "<header class=\"sheet-header\">\n\t<h1 class=\"sheet-title sheet-title-line\">Rahmenlos II: Raumauflösung</h1>\n\t<h2 class=\"sheet-subtitle\">Impulsvortrag und Clublesung am 25.04.2015</h2>\n</header>\n<div class=\"sheet-paragraph\">\n\t<p>\n\t\tGuten Abend meine Damen. Guten Abend die Herren. Guten Abend auch an alle anderen dazwischen und darüber hinaus.\n\t\tRahmenlos! 4. 4. Vierzehn. Dieses Datum ist bereits über ein Jahr her. Ich. Hier. An genau diesem Ort saß ich\n\t\tund eröffnete mit diesen Worten die erste Rahmenlos. Ein Jahr. Mehr als 365 Tage. Oft kommt es mir viel länger\n\t\tvor — damals 1945 auf der Rahmenlos, wir hatten ja nichts, aber gelesen habe ich — und wie ich gelesen habe!\n\t\tKönnt ihr euch nicht vorstellen! — und dann es gibt Momente in denen bin ich dort, also hier, aber vor über\n\t\teinem Jahr. Alles liegt in diesen Momenten vor mir. Wie ein weites Band breitet es sich aus. Es braucht nur\n\t\teinen Aufhänger. Einen kurzen Gedanken, der die Erinnerung zurückholt. Einen Funken. Einen Blitz.\n\t</p>\n\t<p>\n\t\tDer Mensch ist eine erstaunliche Maschine. Neben der Wahrnehmung von elektromagnetischer Strahlung mit\n\t\tWellenlängen von etwa 380 bis 780 Nanometer mit zwei leicht versetzten Sensoren, die eine echte,\n\t\tquantifizierbare Tiefenwahrnehmung und räumliche Wirkung des Außenraums im Gehirn ermöglichen, finden wir\n\t\tebenfalls zwei Sensoren für die Wahrnehmung von kleinsten Druck- und Dichteschwankungen in elastischen Medien,\n\t\tsprich: mechanischen Wellen von 16 Hertz bis 20 Kilohertz. Direkt daneben Sensorik zur Feststellung und\n\t\tRegulierung von Drehbewegungen, zur Wahrnehmung von Beschleunigungen und zur Bestimmung der Richtung der\n\t\tErdanziehungskraft. Rezeptoren für Temperatur und Druck, die kleinste Veränderungen an der kompletten äußeren\n\t\tHülle registrieren und zur Verarbeitung weitergeben. Außerdem Knospen zur chemischen Überprüfung eingehender\n\t\tNahrung und zu guter Letzt Sensoren zur Aufrechterhaltung des inneren Gleichgewichts der menschlichen Funktion.\n\t\tDennoch nehmen wir nur ca. 5% aller eingehenden Information wahr. Die restlichen 95% bleiben verborgen. Aus\n\t\tgutem Grund. Allein dieser Bruchteil kann uns bisweilen überfordern.\n\t</p>\n\t<p>\n\t\tWas aber passiert, wenn man selbst dieser gefilterten Auslese nicht mehr vertraut? Wenn man nicht mehr weiß, wie\n\t\tman mit der Außenwelt umgehen soll? Die Wissenschaft hat festgestellt, festgestellt, dass durch das Internet,\n\t\tdie ständige Erreichbarkeit und die Beschleunigung der Gesellschaft die durschnittliche Aufmerksamkeitsspanne in\n\t\tder man sich mit einer einzigen Tätigkeit befasst kaum mehr 15 Minuten erreicht.\n\t\tIch stehe also im Petersdom in Rom — für die nicht Katholiken unter euch: Das ist sozusagen die Bathöhle des\n\t\tPapstes — der Fuchsbau der Christen — also imposant und geschichtlich wichtig, doch wenn die Reiseführer es\n\t\tihnen nicht erzählt hätten, die meisten hätten es nicht wahrgenommen. Zu sehr waren sie damit beschäftigt in\n\t\tihre iPhones und iPads und Androids und anderen Utensilien zu stieren, Auslöser zu drücken und zum nächsten\n\t\tExponat zu hasten. Sie konservieren ihre nicht gemachten Erinnerungen in kleinen — aber zahllosen — Rähmchen auf\n\t\tSpeichern, die nicht mehr ihre Gehirne sind. Wie oft schaut man sich die Hunderten von Tausenden Photos noch\n\t\teinmal an? Ein weiser Mann hat mir einmal gesagt: Wenn Du etwas photographiert hast, dann nimm die zehn\n\t\tschönsten Bilder und schmeiß die Hälfte davon weg. Es braucht nur einen Aufhänger. Einen kurzen Gedanken, der\n\t\tdie Erinnerung zurückholt. Einen Funken. Einen Blitz. Aufmerksamkeit, das kommt von Aufmerken. Die Geräusche,\n\t\tdie Düfte, die Stimmung, Berührungen, das alles können selbst unendliche Photoalben (noch) nicht wiedergeben.\n\t\tAber wir können es. Für uns. In uns. Aber wir müssen offen sein. Die Dinge an uns herantreten lassen. Nicht\n\t\tdurch verpixelte Displays hindurch. So wie sie sind. So wie sie uns berühren. Wir müssen unsere Scheuklappen\n\t\tfallen lassen. Wir müssen den Rahmen verlassen. Ihn sprengen.\n\t</p>\n\t<p>\n\t\tWährend ich auf dem Friedhof sitzend diese Zeilen schreibe und über die vielen blanken Steine schaue, fliegen\n\t\tzwei Krähen über mir, die einen Bussard beharken. Krächzend lassen sie nicht von ihm ab und es ist ein\n\t\tSchaukampf nur für mich und er dauert doch nicht länger als ein paar Augenblick.\n\t</p>\n\t<p>\n\t\tDie Generationen, die dort liegen, sind die Riesen auf deren Schultern wir stehen. Doch wir genießen nicht die\n\t\tAussicht, sondern senken den Blick auf unser Display und wundern uns, wenn wir die Welt nicht mehr kennen und\n\t\tdie Zeit ohne uns verfliegt. Wir werden ganz Technik. Die kleine Maschine Mensch wird Teil der großen Maschine.\n\t\tWir verlieren den Sinn für die Schönheit und den Moment und verpassen die Schönheit des Moments. Dabei ist das\n\t\tDasein bunt und granatenstark.\n\t</p>\n\t<p>\n\t\tHeute sind wir eine rahmenlose Reisegesellschaft.<br>\n\t\tJeder Klang dringt daher klarer an unser Ohr und jeder Schein bricht sich schärfer in unserem Auge. Das Bier\n\t\tschmeckt bärtiger als sonst und alle Leute duften wie Rosen. Wenn dem so ist, dann spielt die Zeit keine Rolle\n\t\tmehr und alles ist hier. Das Heute, Gestern und Morgen und jeder Ort und jeder Traum.\n\t</p>\n\t<p>\n\t\tMücken tanzen im letzten Sonnenstrahl. Hunde bellen im Tal. Die Steine sind noch ganz warm. Es riecht nach\n\t\tfrischem Rosmarin und Wäsche. Der Mond ist am dunkelblauen Himmel eine schmale Sichel. »Warum lachst Du?«, fragt\n\t\tein Mann am Telefon drei Sitze hinter mir. Mehr verstehe ich nicht. Der Zug fährt gen Wuppertal. »Warum lachst\n\t\tDu?« Die Welt ist gekippt. Den Planeten interessiert nicht, ob er eine Atmosphäre besitzt, die menschliches\n\t\tLeben ermöglicht. Umweltschutz ist Selbstschutz. Es geht darum die Balance zu halten. Die Balance einer\n\t\tBiosphäre.\n\t\t»Das interessiert mich gar nix!«, sagt der Mann. Er redet fast ausschließlich Indisch oder Pakistanisch. »Das\n\t\tgeht nicht. Nein, das geht nicht.«, rutscht ihm dazwischen. Es sind kurze Muster, die ich in dem vermeintlichen\n\t\tKauderwelsch verstehe. Die ich dechiffrieren kann. Der Wuppertaler Hauptbahnhof sieht aus wie ein\n\t\tBraunkohletagebau. Sprache ist die nächste Erstaunlichkeit der Maschine »Mensch«. Ausgestattet mit Apparaturen\n\t\tzum Senden und Empfangen von Lauten, die bei nur leichter Verschiebung den tragischen Tod eines Individuums\n\t\tverantworten können, kann Sprache Wissen über Jahrhunderte hinweg konservieren, so dass — obwohl wir alle\n\t\tverschwinden werden — unsere Erinnerungen und Errungenschaften denen zu Gute kommen, die uns nachfolgen.\n\t\tGleichzeitig ist Sprache das Werkzeug, um Vorstellungskraft in Realität zu wandeln. Neue Realität. Abdrücke der\n\t\tinneren Bilder, der Dinge in unseren Köpfen in denen Gedanken verzweigen und überlagern, so dass ein Eichhorn\n\t\tvon Wipfel zu Wipfel hüpfen kann. Von Alpha bis Omega ist nur ein Katzensprung. Der Mensch ist was er ist, weil\n\t\ter schon immer das Gegebene hinterfragt hat. Es ist an der Zeit auch die Maschine zu hinterfragen, wenn wir\n\t\tnicht endgültig Teil von ihr werden wollen. Das Wichtigste sind Ideen. Keimlinge in die Köpfe zu pflanzen.\n\t\tEigene Triebe schlagen lassen. Auch Umwege in Kauf zu nehmen, um nicht auf ausgelatschten Pfaden zu trampeln.\n\t\tBlätter aus Mund und Ohren wachsen lassen. Den eigenen Sinnen vertrauen. Dem Bauchgefühl. Oh.\n\t</p>\n\t<footer class=\"footnote\">\n\t\t<em>\n\t\t\tEs gilt das gesprochene Wort.\n\t\t</em>\n\t</footer>\n</div>\n",
      "date_published": "2015-04-25T00:00:00Z"
    }
    ,
    {
      "id": "https://www.phneutral.net/texts/morpheus/insomnia/",
      "url": "https://www.phneutral.net/texts/morpheus/insomnia/",
      "title": "Insomnia",
      "content_html": "<div class=\"sheet-paragraph\">\n\t<p>\n\t\tSie beobachten ihn. Dessen ist er sich sicher. <em>›Bloß nichts anmerken lassen.‹</em> Übertrieben gelangweilt\n\t\twandert sein Blick durch die urige Küche und bleibt unscharf am saftigen Grün vor dem Fenster hängen. Hier ist\n\t\ter zuhause. Einer der vielen Terminals gibt ein unbestimmtes Pfeifen von sich. Unzählige Sensoren und endlose,\n\t\tunüberschaubare Prozesse halten ihn inmitten der Unendlichkeit am Leben. Irgendwo dahinten in den Wäldern werden\n\t\tsie hocken, denkt er sich. Er kneift die Augen zusammen. Mit ihren Gläsern. Die Rohre fern auf ihn gerichtet.\n\t\tJedem seiner Schritte folgend.\n\t</p>\n\t<p>\n\t\tSeit dem sie ihn aus dem Kryoschlaf geweckt haben, kannte er das Gefühl von Müdigkeit nicht mehr. Wochenlang ist\n\t\ter nun schon wach. Ihm fehlt jeder Rhythmus. Außerhalb des Raumschiffs ist es gleichbleibend schwarz, aber die\n\t\tständige Präsenz der Sonne macht jeden Eindruck einer Nacht zum Tage. Quer durch das Universum haben sie ihn\n\t\tgeschickt, ihn geweckt und so programmiert, dass er seine Aufgabe ohne lästige Ruhepausen erfüllen konnte.\n\t\tGewarnt oder in anderer Weise darauf vorbereitet haben sie ihn nicht. Er spuckt auf den steinernen Fußboden und\n\t\tschüttelt den Kopf. Angestrengt versuchen seine Augen die Werte auf der Kommandokonsole zu fokussieren.\n\t</p>\n\t<p>\n\t\tErst ist es nur ein kleiner blauer Punkt inmitten des Schwarz gewesen. Dem kalten, unendlichen, einsamen\n\t\tSchwarz. Dem Schwarz in das er geflohen war, das ihn umgab, dessen Teil er jetzt ist. Doch nun war da dieser\n\t\tPunkt. Ein Punkt gleich dem, den er hinter sich gelassen hatte. Ein blauer Punkt. <span class=\"heinrich\">»Irene. Ist sie das?«</span>\n\t\tSeine Skepsis ist nicht auf den Punkt, sondern noch immer auf Irene bezogen. Irene, die einzige Stimme, die er\n\t\thier hört. Die einzige Begleitung, die er hier hat. Und dennoch: trauen kann er ihr nicht. Sie steckt mit ihnen\n\t\tunter einer Decke. Befolgt ihre Befehle und bespitzelt ihn. Er gähnt. Sie fragt: <span class=\"irene\">»Wen meinst Du, Heinrich?«</span>\n\t\tEr gluckst. <span class=\"heinrich\">»Ist sie es, Irene! Die Erde! Ist sie es?«</span> Seit Jahrhunderten hat kein\n\t\tMensch sie mehr gesehen. Sie existiert nur noch in Erzählungen, in den Archiven. Die Wiege der Menschheit. Ein\n\t\tMythos. Eine Sage. Sein Auftrag — doch nicht mehr als eben das. <span class=\"irene\">»Ich bereite eine erste Messung vor, Heinrich.«</span>\n\t\tEr reibt sich euphorisch die kalten Hände. Warum fragt er eigentlich? Es muss die Erde sein! Er hat den Kurs\n\t\tpenibel beibehalten, kleinste Abweichungen korrigiert. Wenn die Maschine ihn nicht hintergangen hatte, würde es\n\t\teine Punktlandung werden. Langsam formt das Hologramm einen dreidimensionalen Oberflächenscan, während sich das\n\t\tkleine, silberne Schiff weiter durch das alte Sonnensystem schiebt. Es ist ein Fremdkörper. Ein Parasit. Sie ist\n\t\tein fast vergessener Anblick. Eine Göttin. <span class=\"heinrich\">»Sie ist so … schön.«</span> Ehrfurcht\n\t\terstarrt starrt er aus Furcht auf die hin und wieder flackernde Kugel. Als könnte sie verschwinden, wenn er nur\n\t\tkurz den Blick abwendet. Sie dreht sich. Dreht sich. Dreht. Die Kugel. Das Kaninchen. Mit einer silbernen\n\t\tKaffeekanne. Zwinkert ihm zu. <span class=\"heinrich\">»Irene!«</span> Er ist wieder bei sich. <em>›Bloß nichts\n\t\tanmerken lassen.‹</em> Er murmelt es vor sich hin wie ein Mantra. <em>›Bloß nichts anmerken lassen.‹</em> Sie\n\t\twill ihn dran kriegen! Seit sie ihn aufgeweckt hat. Will ihn verraten! Es ist ein Test. <em>›Bloß nichts\n\t\tanmerken lassen.‹</em> Genervt schlägt er mit der Faust auf das Messpult. <span\n\t\tclass=\"irene\">»Ja, Heinrich?«</span> Er muss sich zusammenreißen. Darf nicht die Kontrolle verlieren. <span\n\t\tclass=\"heinrich\">»Es ist die Erde!«</span> Er hatte die Kontrolle. <span class=\"irene\">»Ja, Heinrich.«</span> Er\n\t\tversucht sich zu erinnern, wie sich Müdigkeit anfühlte. Wie fühlt sie sich wohl an? Diese Müdigkeit? Diese\n\t\twohlig, warme Müdigkeit, die einen umfing, um ihn mit in den Schlaf zu reißen. Zu den Träumen. Süße Träume.\n\t\t<span class=\"sie\">»Heinrich! Konzentriere Dich!«</span> Schrecklich erschrocken schreckt er auf. Ist es Irenes\n\t\tStimme gewesen? Er ist sich nicht sicher. Wenn dies nur ein Test war, wenn sie ihn auf Schritt und Tritt\n\t\tbeobachteten, dann durfte er sich keinen Fehler erlauben. Er musste sich zusammenreißen. <em>›Bloß nichts\n\t\tanmerken lassen.‹</em> Wahrscheinlich würden sie jeden Moment eine geheime Luke öffnen und ihm eröffnen, dass er\n\t\tdurch den Test gefallen sei. In den Weltraum wäre er nie geschossen worden. Alles nur Fassade. Kulisse.\n\t\tPappmaché. Er dürfe jetzt aussteigen, sie würden sich einen besseren Kandidaten suchen. Sein Verhalten gefährde\n\t\tdie wichtige Mission. Bei der Rückkehr der Menschheit zur Erde — nach all den Jahren — sei nun kein Platz für\n\t\talberne Kindsköpfe. Dickschädel. Egoisten. Sie mussten sich auf ihn verlassen. Verlassen können! Genauso wie er\n\t\tsich auf sie und seinen Bordcomputer verlassen müsse. Verlassen können müsse! Verlasse… müsse … könne … küsse.\n\t\tEin Kuss. So zarte Lippen. Sommersprossen auf der Nase. Der Wind in ihrem Haar. Es duftet nach … Sonne. Das\n\t\tlangsam an- und abschwillende Geräusch des Antriebs hüllt ihn ein. Ein wohliges Brummen.\n\t</p>\n\t<blockquote>Summ. Summ. Summ. Bienchen summ herum.</blockquote>\n\t<p>\n\t\tAls sein Kopf auf die Instrumente schlägt ist es zu spät. Verwirrt schreckt er auf und wischt sich den\n\t\tSpeichelfaden aus dem Gesicht. Sie müssen es gesehen haben. Zumindest sie muss es bemerkt haben. Nichts\n\t\tgeschieht. Er tut geschäftig. Tippt auf seinen Instrumenten herum. Vor ihm rotiert noch immer das Abbild der\n\t\tErde. Sein Blick ist so müd geworden, dass er nichts mehr hält. Nein, er wird sich nicht auf die einfache\n\t\tAussage der Maschine verlassen. Vielleicht gibt es hinter der Hülle seines Schiffes keine Welt. Der Bildschirm\n\t\tist nicht allwissend. Grübelnd dreht Heinrich seine Kreise durch die enge Kanzel. Sein Wille ist wie betäubt.\n\t\tWieder gähnt er. Er fühlt sich hintergangen. Von seiner Begleitung, deren Schilderungen der Außenwelt er nicht\n\t\tvertrauen kann, und von ihnen, die sie ihn aus den Träumen ausgesperrt haben und ihn von dort aus beobachten.\n\t\tSie hatten ihm zwar den Schlaf genommen, doch seine Gedanken sind noch frei. Ein Geistesblitz durchzuckt ihn.\n\t\tTriumphierend reißt er die Augen auf. <span class=\"heinrich\">»Irene, ich gehe raus! Ich will sie mit eigenen Augen sehen!«</span>\n\t\tSie zögert kurz &mdash; zumindest bildet er sich das ein &mdash; und antwortet dann in ihrem typischen Singsang:\n\t\t<span class=\"irene\">»Das kann ich nicht tun, Heinrich. Wir befinden uns auf der Transitstrecke. Ein ungeplanter Spaziergang ist nicht vorgesehen.«</span>\n\t\tEr schweigt. Langsam beginnt er den Kopf zu schütteln. Lange kann er das nicht mehr aushalten. Seine Maskerade\n\t\tbeginnt zu bröckeln. Blut schießt in seinen Kopf, als er sich seiner Machtlosigkeit bewusst wird. Dieser Apparat\n\t\tbeherrschte ihn. Nicht er war der glorreiche Abgesandte des edlen Menschenvolks, sondern nur der Handlanger der\n\t\tihn umschließenden Konserve. Wahrscheinlich noch nicht einmal das. Ein seltenes Tier in einem Gehege, das ohne\n\t\tPfleger in der Natur zugrunde gehen würde. Wut steigt in ihm auf. Unberechenbare, trotzige, kalte Wut. <span\n\t\tclass=\"heinrich\">»Ich bin der Kapitän dieses Schiffes!«</span>, geifert er. <span class=\"irene\">»Das ist richtig, Heinrich.«</span>\n\t\tJeder weitere, gleichgültige Satz von ihr macht seinen Ausbruch nur noch schlimmer. Er schäumt. Er brodelt. Er\n\t\tkocht. Kocht über! <span class=\"irene\">»Was tust du, Heinrich?«</span> Er antwortet nicht. Adrenalin pumpt durch\n\t\tseinen Körper. <span class=\"irene\">»Heinrich?«</span> Auf einmal kommt ihm die gesamte Szenerie so unglaublich\n\t\tbekannt vor. Seine Wut kanalisiert. Als ob er es schon einmal erlebt hat. Ein Déjà-vu? Jedes Piepen der Rechner.\n\t\tJedes noch so kleine Staubkorn, das durch die Kanzel schwebt. Er erkennt es wieder. Er weiß was zu tun ist. Die\n\t\tUnendlichkeit liegt vor ihm. Wie ein weites Band breitet sie sich aus. <span class=\"irene\">»Warum schaltest Du auf manuelle Steuerung, Heinrich?«</span>\n\t\t<em>›Weil ich es muss.‹</em>, denkt er bei sich, doch schweigt weiter angestrengt. Seine Gedanken marschieren\n\t\tauf der Zeitachse. Sind der Realität gut zwei Schritt voraus. Jeder Handgriff sitzt, denn er weiß. Er sieht. Ist\n\t\tder Seher. Er darf die Spannung nicht verlieren. Er darf die Konzentration nicht brechen. Er darf sich nicht\n\t\tablenken lassen. Er ist hellwach! Gleich sagt sie: <span class=\"irene\">»Heinrich, es wurde eine Kursänderung vorgenommen.«</span>\n\t\tEr nickt nur. Ein leichtes Schmunzeln huscht über seine Lippen. <span class=\"irene\">»Bei dieser Geschwindigkeit wird ein Landemanöver auf der Planetenoberfläche unmöglich, Heinrich.«</span>\n\t\tDas Schmunzeln breitet sich zu einem Grinsen aus. Euphorisch bleckt er die Zähne. <span class=\"irene\">»In wenigen Minuten treten wir in die Erdatmosphäre ein, Heinrich.«</span>\n\t\tWieder spielt das Grammophon. Hörner. Fanfaren. Streicher setzen ein. Das Kaninchen dirigiert mit weit\n\t\taufgerissenen Augen.<span class=\"irene\">»Mein Zugriff auf die Steuerung ist blockiert, Heinrich. Ich kann das Schiff nicht bremsen.«</span>\n\t\tBläser und Streicher überschlagen sich. Sein irres Kichern steigert sich zum wahnsinnigen Gelächter. So zahlt er\n\t\tes ihnen heim! Er hat sie besiegt! Niemand kann ihn aufhalten! Heinrich lacht. Lauthals. Sein Komet schießt auf\n\t\tdie Erde nieder. Mit einem gewaltigen Feuerwerk am Firmament kehrt die Menschheit auf die Erde zurück. Und\n\t\tzerschellt.\n\t</p>\n\t<p>\n\t<blockquote class=\"heinrich\">»Irene?«</blockquote>\n<p><blockquote class=\"irene\">»Ja, Heinrich?«</blockquote></p>\n<p><blockquote class=\"heinrich\">»Wo sind wir?«</blockquote></p>\n<p><blockquote class=\"irene\">»Im Himmel, Heinrich.«</blockquote></p>\n<p><blockquote class=\"heinrich\">»Wir sind im Himmel?«</blockquote></p>\n<p><blockquote class=\"irene\">»Ja.«</blockquote></p>\n<p></p>\n<footer class=\"footnote\"></p>\n<p><a href=\"/texts/morpheus/koma/\">» Weiterlesen: Koma</a>\n</footer></p>\n</div>\n",
      "date_published": "2015-01-01T00:00:00Z"
    }
    ,
    {
      "id": "https://www.phneutral.net/texts/rahmenlos2014/",
      "url": "https://www.phneutral.net/texts/rahmenlos2014/",
      "title": "Rahmenlos",
      "content_html": "\n<div class=\"sheet-paragraph\">\n\t<p>\n\t\tGuten Abend meine Damen. Guten Abend die Herren. Guten Abend auch an alle anderen dazwischen und darüber hinaus.\n\t\tRahmenlos! 4. 4. Vierzehn. Das Datum fast zu quadratisch für den Titel. Clublesung. Als Gregor mich fragte, ob\n\t\tich dabei wäre, habe ich leichtsinnig und direkt zugesagt. Jetzt bin ich hier. Vorne weg! Die Avantgarde\n\t\tsozusagen. Wir hatten vor Monaten zusammen gesessen und über mehr Kunst, mehr Performance und mehr von allem\n\t\tgesprochen. Wie hätte ich jetzt — im Auge des Sturms, die Grillzange den dräuenden Wolken zum Trotze entgegen\n\t\tgereckt — »Nein.« sagen können. Nein-Sagen ist sowieso nicht meine Stärke. Erst recht nicht wenn der Orkan tost\n\t\tund die wenigen verbliebenen Haare im Wind flattern. Dann schwört man sich gefälligst Treue und lässt andere\n\t\tLeute nicht wortwörtlich im Regen stehen. Ich bin also mitten drin. Mitten drin in was? Dem Prozess — sicher\n\t\tnicht. Auch wenn der Situation durchaus kafkaeskes anhaftet. Gestellt vor die Aufgabe etwas rahmenloses zu\n\t\tgestalten sieht man sich selbst doch immer wieder nach genau diesen Begrenzungen suchen. Überall stoßen wir auf\n\t\tRahmen in unseren Köpfen. Was sollte es also geben? Klassisches Cello, Orientalische Visuals, Balkanische Beats\n\t\tund elektrische Diskothek — woran kann man das Wort knüpfen, woran den Satz binden, welche Schleife lohnt es\n\t\tsich zu drehen? Es ist Frühling! Noch immer treibt mich, was zum Kern des heutigen Daseins geworden ist. Tue ich\n\t\twas wir alle tun. Tagtäglich! Ich finde. Oder finde nicht. Je nachdem von welcher Seite man betrachtet.\n\n\t</p>\n\t<p>Ein Thema, die richtigen Worte, die große Liebe, der Google — alles will gefunden werden! Zum Schreiben fehlt oft\n\t\tder richtige Ort. Eine Stimmung. Ruhe. Eine Laune, aus der heraus etwas spinnt, entspringt — wie ein Quell oder\n\t\troter Faden. Wie finde ich das wichtigste: mich selbst? Bei sprudelnden Wassern oder im dunklen Kämmerlein?\n\n\t</p>\n\t<p>Und weil die Vögel zwitschern, dass die Luft so frisch und grün ist, da steige ich die Sadowa hinauf mit Proviant\n\t\tvom Myska. Ein Fladen aus Tyrol. So flach wie Antons Texte, denk ich mir und schreib es auf … der Parkbank\n\t\tsitzend, während die Sonne langsam sinkt. Der Hauch umspielt mich immer noch warm. Die Farben des Moments sind\n\t\tOrange und Blau. Es gibt auch Fledermäuse am Knopfmacherturm. Wild und eckig ist ihr Flug — fast mechanisch. So\n\t\twie die Webstühle einst im Tal, nehm’ ich den Faden wieder auf, zieh’ ihn durchs Öhr und bevor ein Kamel noch\n\t\thindurch kann verlass ich Kaisers Höh’n. Fühle mich wie ein Nomade in der wüsten Einöde meiner schweifenden\n\t\tFlausen. Ein stolzer Tuareg mit blauem Schal in endlosem Sand. Dort wird es abends doch frisch und ich muss am\n\t\tMorgen früh raus: Mechanisch, so fängt einen der Alltag.\n\n\t</p>\n\t<p>Ein paar Tage später — die Fahrt geht gen Norden — häng ich dem Rahmenlosen wieder nach. Grund ist das Wetter:\n\t\tverspielt aprillen im tiefsten März. Denn wenn einem überhaupt nichts einfällt: Das Wetter hilft immer. Solche\n\t\tRegenbögen hab ich nie gesehen! Perfekt, komplett, gleich doppelt. Double rainbow in the sky! Wieder sinkt die\n\t\tSonne langsam. Es ist ein goldiges Licht. Wie ein Bernsteinzimmer am Himmel.\n\n\t</p>\n\t<p>Das echte modert in Nazikisten an einem geheimen Ort in Wuppertal. Vohwinkel, wahrscheinlich: Nah der Schiene\n\t\tunter meterdickem Stahlbeton — wird erzählt. Es sind die spannenden Geschichten, die sich einprägen, ob man will\n\t\toder nicht. Kratzer und Schrammen müssen sie haben. Nicht perfekt sein, verdammt! Aus dem Rahmen fallen! Was tue\n\t\tich mit einem schnurgeraden Leben, wenn ich alle Chancen und Möglichkeiten rechts und links des Weges liegen\n\t\tlass? Welche Geschichten will ich erzählen, wenn die Enkel am Fuße des Ohrensessels neugierig lauschen? Die\n\t\tgeraden Hölzer werden gefällt, nur die knorrigen Bäume überdauern Jahrhunderte. Auch dieser Text ist gewachsen,\n\t\tkrumm und schief. Von einem Impuls zum nächsten. Nicht jeder Auswuchs wird ein starker Zweig, doch das Scheitern\n\t\tist ein bitterer Spaß! Unkonstruierte Hinterkopfgewächse entfalten sich zu lyrischer Blüte und öffnet man erst\n\t\tdie Fluttore ergießt sich was wir »Strom der Gedanken« nennen. Er reißt mich mit, prustend strampele ich an die\n\t\tOberfläche, kein Ufer ist in Sicht, der Fluss folgt keinem Lauf! Denn auch wenn es Anfang und Ende einer\n\t\tÜberlegung gibt, sind sie doch wie Häfen einer Reise über das »Meer der Erinnerung« in dem wir schwimmen. Diese\n\t\tReise hat kein Ziel! Diese Reise ist das Ziel! Fischer, Fischer, wie tief ist das Wasser? Die Flut der Eindrücke\n\t\tkann überschwemmend sein, sie einzudämmen ist absurd! Deshalb: Lasst euch treiben zu neuen Ufern…\n\n\t</p>\n\t<footer class=\"footnote\">\n\t\t<em>\n\t\t\tEs gilt das gesprochene Wort.\n\t\t</em>\n\t</footer>\n</div>\n\n",
      "date_published": "2014-04-04T00:00:00Z"
    }
    ,
    {
      "id": "https://www.phneutral.net/texts/zeitloser-bahnhof/",
      "url": "https://www.phneutral.net/texts/zeitloser-bahnhof/",
      "title": "Der Zeitlose Bahnhof",
      "content_html": "\n<div class=\"sheet-paragraph\">\n\t<p>Wenn man hier sitzt. Am Bahnhof. Mit einem Kaffee. Einem dunklen, schwarzen Kaffee. Wenn man hier also am Bahnhof\n\t\tsitzt mit seinem Kaffee, dann vergeht die Zeit wie im Fluge. Dann kommt es vor, dass sich Eine zu Einer setzt.\n\t\tEine setzt sich, die andere saß sich davor, so setzt sie sich dazu. Zum Kaffee — dazu. Da sitzt man also beim\n\t\tKaffee und es kommt vor, dass man über seine Definierbarkeit philosophiert. Die eigene und die des Kaffees. Es\n\t\tkommt vor, dass die Zeiten schlecht sind und die Reisenden den Kaffee nicht mögen, denn es ist ein schlechter\n\t\tKaffee zu einer schlechten Zeit. Dann sind es die todbringenden Tabletten. Die garstigen, aber süßlich\n\t\tlockenden, Tabletten, die dem bitteren Kaffee vorgezogen werden.\n\t</p>\n\t<p>\n\t\tEin Stückchen Zucker kann soviel bewirken. Oder ein Schuss Milch. Oder ein gutes Wort. So rührt man in seinem\n\t\tKaffee und die Zeit vergeht wie im Fluge und der Andere, der dazu sich gesellte muss bald gehen, denn sein Zug\n\t\tder flog bald davon. Zu einer anderen Zeit. Einem anderen Bahnhof vielleicht. Und die eigene Bahn? Nein, die\n\t\tkommt nicht. Auch wenn ein Bahnhof der Ort des Aufbruchs ist, so ist er doch auch der Ort der Ankunft. Man hält\n\t\talso kurz inne beim Rühren und betrachtet den kleinen silbrigen Löffel und fragt sich, ob es nur die Spiegelung\n\t\tder Realität ist, die sich in ihm verbiegt. Man fragt, ob man sich selbst nicht viel zu oft verbogen hat oder\n\t\tnur noch nicht genug. Dann möchte man Uri Geller sein. Den kleinen, silbrigen Löffel zwischen Daumen und\n\t\tZeigefinger balancierend schaut man durch ihn hindurch in die Vergangenheit. Und die Zukunft. Und über Einem\n\t\tschießen die Züge aus ihren Gleisen. Katapultieren sich über die Rampen, um in einem gleißenden Sog zu\n\t\tverschwinden. Denn dieser Bahnhof ist kein gewohnter Bahnhof. Kein linearer Bahnhof, so wie man es gewohnt ist.\n\t\tEr bricht mit dem Kontinuum. Die Zeiger der Uhren drehen sich in beiderlei Richtung. Und sie drehen sich\n\t\tschnell.\n\t</p>\n\t<p>\n\t\tDann kommt es vor, dass sich Einer zu Einem setzt. Einer setzt sich, der andere saß sich davor, so setzt er sich\n\t\tdazu. Zum Kaffee — dazu. Da sitzt man also beim Kaffee und es kommt vor, dass man über seine Definierbarkeit\n\t\tphilosophiert. Die eigene und die des Kaffees. Es kommt vor, dass die Zeiten sich ändern und die Reisenden den\n\t\tKaffee nicht mögen, denn es ist ein kalter Kaffee zu einer heißen Zeit. Dann freut man sich auf einen heißen\n\t\tTee. Nur der Kaiser nicht — er mag kein' Tee. Zumindest nicht hitzig. Auch die Zeiten mag er nicht.\n\t</p>\n\t<p>\n\t\tEin Löffelchen Honig kann soviel bewirken. Oder ein Schuss Milch. Oder ein gutes Lied. So summt man es vor sich\n\t\ther, während man in seinem Kaffee rührt und die Zeit vergeht wie im Fluge und die Andere, die dazu sich gesellte\n\t\tmuss bald gehen, denn ihr Zug der flog bald davon. Zu einer anderen Zeit. Einem anderen Bahnhof vielleicht. Und\n\t\tdie eigene Bahn? Vielleicht steht sie schon dort oben auf einem der Gleise und wartet schnaufend. Vielleicht\n\t\tmüsste man nur hinaufgehen und schauen und einsteigen und die Türen schließen selbsttätig und der nächste Halt\n\t\tsteht auch schon fest. Aber man zuckt nur staunend mit den Schultern: »Wie soll ich denn schauen? Eine\n\t\tBahnsteigkarte habe ich nicht.« Und die Menschen surren geschäftig um einen herum und vorbei wie die Bienen. Und\n\t\tüber Einem schießen die Züge aus ihren Gleisen. Katapultieren sich über die Rampen, um in einem lichten Tor zu\n\t\tden Dimensionen zu verschwinden. Den anderen, unbekannten Dimensionen. Denn dieser Bahnhof ist kein gewohnter\n\t\tBahnhof. Kein linearer Bahnhof, so wie man es gewohnt ist. Die Anzeigen über den Gleisen zeigen ungeahnte Orte.\n\t\tUnd ihre Namen wechseln ständig. Sie heißen »Glückliche Kindheit« und »Urlaub am See«, »Erste Liebe« und\n\t\t»Letzter Kuss«, »Ehrgeiz« und »Falsche Hoffnung«.\n\t</p>\n\t<p>\n\t\tDann kommt es vor, dass sich Eine zu Einem setzt. Einer setzt sich, die andere saß sich davor, so setzt er sich\n\t\tdazu. Oder umgekehrt. Vollkommen willkürlich. Zum Kaffee — dazu. Da sitzt man also beim Kaffee und es kommt vor,\n\t\tdass man über seine Definierbarkeit philosophiert. Die eigene und die des Kaffees. Es kommt vor, dass die Zeiten\n\t\trichtig sind und die Reisenden den Kaffee einfach mögen, denn es ist der richtige Kaffee zu einer guten Zeit.\n\t\tDann freuen sie sich über den Kaffee und sind redselig und tauschen sich aus. Dann möchten sie, dass dieser\n\t\tMoment nie vergeht und das tut er auch nicht. Die Menschen vergehen. Der Moment bleibt. Und man freut sich, wenn\n\t\tman hier sitzt. In seinem Zeitreisebahnhof sitzt. Mit einem Kaffee. Einem dunklen, schwarzen Kaffee. Wenn man\n\t\thier also in seinem Zeitreisebahnhof sitzt mit einem Kaffee und zurück reist zu diesen besonderen Momenten. Mit\n\t\teinem silbrigen Löffel in ihnen schwelgend zu rühren und die Lieder zu summen, die sie begleitet haben.\n\t</p>\n\n</div>\n",
      "date_published": "2013-01-01T00:00:00Z"
    }
    ,
    {
      "id": "https://www.phneutral.net/texts/gregor-eisenmann-arbeiten/",
      "url": "https://www.phneutral.net/texts/gregor-eisenmann-arbeiten/",
      "title": "Gregor Eisenmann — Arbeiten",
      "content_html": "\n<div class=\"sheet-paragraph\">\n\t<p>\n\t\tBoris Teskow, ein eher unbekannter Prager Gelehrter und Gesellschaftskritiker, der am Ende des 19. Jahrhunderts\n\t\tlebte, sagte einmal »Wenn die Realität es nicht hergibt, dann beginne zu träumen.«\n\t\tGregor Eisenmanns Bilder sind bereits mehrfach als »Traumwelten« beschrieben worden. Man stellt ihn damit —\n\t\tvielleicht auch eher unbewusst, geradezu unterbewusst — in die großen Fussstapfen der Surrealisten. Diese\n\t\tberiefen sich in ihrem Manifest von 1924 ebenso wie Boris Teskow mit seinem ebengenannten Zitat auf Sigmund\n\t\tFreud.\n\t</p>\n\t<p>Freuds frühes Hauptwerk — »Die Traumdeutung« — machte in einer vernunftgeprägten Welt auf das Unterbewusste\n\t\taufmerksam. Phantasie und Absurdität waren dann auch die Waffen des Surrealismus gegen die menschliche Logik.\n\t\tAll dies ist inzwischen hundert Jahre her. Die damals als anarchistisch geltenden Surrealisten haben es auf das\n\t\tAbstellgleis der etablierten Museen geschafft und die Logik bemächtigt sich mehr und mehr unseres Alltags. Auch\n\t\tder Schlaf ist weiter erforscht. In diverse Phasen eingeteilt, die durch verschiedene Gehirnwellen\n\t\tgekennzeichnet sind, ist genau benannt wann die Wahrnehmung der Umgebung nachlässt, wann die Muskeln erschlaffen\n\t\tund wann Träume beginnen.\n\t</p>\n\t<p>Warum aber geträumt wird ist bis heute noch nicht wirklich klar. Die wohl bekannteste Hypothese geht von einer\n\t\tVerarbeitung der erlebten Erinnerungen aus. Zeit und Raum spielen dabei keine ernstzunehmende Rolle. Die\n\t\tGedanken jagen durch unser Gehirn und genauso wie ich Ihnen jetzt die absurde Verknüpfung von Orange und Oktupus\n\t\tabringen kann bringt das Tagesgeschäft in unseren Köpfen so manche Stilblüte zustande.\n\t</p>\n\t<p>Die Bilder, die sie hier sehen, können ebenso als erweiterte Verarbeitung des Vergangenen verstanden werden.\n\t\tCollagierte Photoausschnitte gleichen Gedankenblitzen. Ihre Zusammenstellung ist weder an lokale noch temporäre\n\t\tZwänge gebunden. Viel mehr ist es das Bild selbst gegen das sich Eisenmann stemmt — oder das Bild gegen ihn. Je\n\t\tnach Lesart.\n\t</p>\n\t<p>Ich weiß nicht wie viele von Ihnen den Film »Inception« mit Leonardo DiCaprio gesehen haben. Ich will kurz\n\t\tumreißen worum es geht. DiCaprio mimt einen fadenscheinigen Dienstleister, der sich gegen Bezahlung Zugang zu\n\t\tden Träumen anderer verschafft, um dort Geheimnisse aus dem Unterbewusstsein zu stehlen, Gedanken zu\n\t\tmanipulieren oder — in der Königsdisziplin — ganze Ideenkonstrukte zu erschaffen und sie den Mandanten unbemerkt\n\t\teinzupflanzen. Bei Gregor Eisenmann ist es im Grunde umgekehrt. Hier ist jemand, der seine Gedanken offenlegt.\n\t\tWir müssen uns nicht mit allerhand technischem Gerät in die Träume begeben. Sie liegen vor uns. Werden serviert.\n\t\tWir sehen verschwommene Erinnerungen von verschiedensten Städten, Reisen, Situationen. Eisenmann entblößt uns in\n\t\tvielen Bildern seine Welt — Gregors Welt.\n\t</p>\n\t<p>Doch der Schein ist trügerisch, denn der auf den ersten Blick roh wirkende Strom in sich verschachtelter Details\n\t\tist Ergebnis eines harten Kampfes. Ein Ringen des Künstlers mit seinen Erinnerungen und der Form ihrer\n\t\tDarstellung. Zwar lässt er sich dabei auch von seinen Gefühlen — seinem Unterbewussten — leiten, doch die\n\t\tausgefeilte Komposition, der Umgang mit Rythmus und Farbe, belehren uns eines Besseren: Hier geht es um\n\t\tManipulation! Eisenmann will nicht sich selbst zeigen, sondern uns beeinflussen. Er wird zu einer morpheushaften\n\t\tGestalt, bewaffnet mit dunkelschwarzem Kaffee und künstlichem Tageslicht, die nicht die eigenen Träume\n\t\toffenbart, sondern die der Betrachter gestaltet. Wir sehen hier Propaganda! Nicht ideologisch aufgeladen oder\n\t\tpolitisch motiviert. Eisenmann fordert viel mehr den mündigen Betrachter, der den Mut aufbringt sich neuen\n\t\tRealitäten zu stellen, Teil von ihnen zu werden und sie gemeinsam aus dem Reich der Träume in die Wirklichkeit\n\t\tzu bringen. Deshalb ist es auch kein Wunder, wenn das Atelier von Gregor Eisenmann in Utopiastadt zu finden ist.\n\t\tEinem Bahnhof in der Nordstadt Wuppertals, der schon lange keine Züge mehr gesehen hat. Ein Bahnhof, der dennoch\n\t\tdavon träumt endlich wieder Reisende willkommen zu heißen: Künstler und Kreative, aber auch und vor allem\n\t\tNeugierige jeder Art — eben Träumer.\n\t</p>\n\t<p>Denn Boris Teskow wird weiter zitiert: »Wenn die Realität es nicht hergibt, dann beginne zu träumen bis Dein\n\t\tTraum die Realität geworden ist.«\n\t</p>\n</div>\n\n",
      "date_published": "2012-05-23T00:00:00Z"
    }
    ,
    {
      "id": "https://www.phneutral.net/texts/morpheus/hibernation/",
      "url": "https://www.phneutral.net/texts/morpheus/hibernation/",
      "title": "Hibernation",
      "content_html": "<div class=\"sheet-paragraph\">\n\t<p>\n\t\t<em>Aufwachen.</em> Ob sie ihm diesen Gedanken im Zuge des Weckzyklus einsequenziert hatten weiß er nicht.\n\t\t<em>Aufwachen.</em> Kann sich nicht erinnern.\n\t\t<em>Aufwachen.</em> Wahrscheinlich haben sie auch die Erinnerung an die Programmierung des Zyklus gelöscht.\n\t\t<em>Aufwachen.</em> Es pulsiert in seinem sowieso noch dösigen Kopf.\n\t\t<em>Aufwachen.</em> Wie ein Wecker ohne Wecker.\n\t\t<em>Aufwachen.</em> Genauso nervig, aber noch weniger abzustellen.\n\t\t<em>Aufwachen.</em> Er will nicht.\n\t\t<em>Aufwachen.</em> Langsam kehrt das Bewusstsein zurück.\n\t\t<em>Aufwachen.</em> Noch kann er kaum ein Gliedmaß spüren.\n\t\t<em>Aufwachen.</em> Auch wenn er sich an keinen einzigen Traum in diesem lange Schlaf erinnern kann — sie hatten\n\t\tes ihm genauso vorhergesagt — will er die wohlige Abgeschiedenheit von der Welt nicht verlassen.\n\t\t<em>Aufwachen.</em> Das strukturlose Schwarz hinter seinen Lidern.\n\t\t<em>Aufwachen.</em> Allein mit ein paar undefinierten Gedanken.\n\t\t<em>Aufwachen.</em> Diffusen Bruchstücken bar jeder Schärfe.\n\t\t<em>Aufwachen.</em> Wie die Positionslichter von Flugzeugen im Nebel.\n\t\t<em>Aufwachen.</em> Unwillkürlich muss er schmunzeln.\n\t\t<em>Aufwachen.</em> Wie soll er sich je wieder sicher sein, ob diese Gedanken nicht alle Teil der Sequenzierung\n\t\tsind.\n\t\t<em>Aufwachen.</em> Positionslichter — natürlich soll er direkt mit Erinnerungen an seine Aufgabe konfrontiert\n\t\twerden.\n\t\t<em>Aufwachen.</em> Aber hätten sie sich nichts elegantes einfallen lassen können?\n\t\t<em>Aufwachen.</em> Mehrere Duzent Kiloparasec von der Heimat entfernt.\n\t\t<em>Aufwachen.</em> Mitten im Nichts zwischen den Galaxien.\n\t\t<em>Aufwachen.</em> Für die Mission.\n\t\t<em>Aufwachen.</em> Für die Menschheit.\n\t\t<em>Aufwachen.</em> Sie versuchten es tatsächlich mit Planetriotismus.\n\t\t<em>Aufwachen.</em>\n\t<blockquote>»Für König und Vaterland!«</blockquote>\n\t</p><p>\n\tMit einem breiten Grinsen schlägt er die Augen auf und will sich selbst salutieren. Der Arm versagt allerdings auf\n\thalber Strecke den Dienst. Wie ein totes Stück Fleisch fällt er zurück in die Verschalung. In der Enge des\n\tKatharsiskontainers hätte es sowieso nicht funktioniert. <span class=\"heinrich\">»Ich bin wach.«</span>, röchelt er\n\tleise. Räuspert sich und probiert es noch einmal: <span class=\"heinrich\">»Ich bin wach. Ich bin wach.«</span> Der\n\tBildschirm und die Konsolen im Deckel der Schlafkabine beginnen sanft zu erglühen. <span class=\"irene\">»Das freut mich zu hören, Heinrich. Hast Du gut geschlafen?«</span>\n\tEr hasst ihre Stimme. Er hasst sie. Und er hasst ihre Stimme. Er hatte sie bewusst gewählt. Dieser schmierige,\n\tanbiedernde Ton. Dieses Unterwürfige. Dieses Klischee jedes noch so billigen Science-Fiction-Streifens. Jedes ihrer\n\tWorte soll ihm bewusst machen womit er es zu tun hat. Er will nicht das gleiche Schicksal erleiden wie Dave, er will\n\tnicht genauso enden wie die Crew der Prometheus. Oft hat er sich gefragt wer die eigentlich dummen Apparate waren.\n\tDie Computer oder die Naiven, die sie bedienen. <span class=\"heinrich\">»Ich hasse Dich. Ich hasse euch alle.«</span>\n\tAber wenigstens die Menschheit hatte er hinter sich gelassen. Weit hinter sich. Der kleine, blaue Punkt war längst\n\tim Dunkel verschwunden. Überstrahlt von viel grelleren Himmelskörpern. Vielleicht gibt es ihn auch gar nicht mehr.\n\tWoher soll er es wissen? Er hat geschlafen. Und er ist weg. Weit weg. Da wo nur er sich seine Fehler verzeihen muss.\n\tWo niemand ihm Vorwürfe macht. Wo niemand ihm überhaupt irgendwelche Vorwürfe machen konnte. Kein Ärgern und Mist.\n\t<span class=\"irene\">»Das weiß ich, Heinrich. Ich stehe Dir dennoch gern zur Verfügung.«</span>\n</p>\n\t<p>\n<p>Wieder hebt er seinen Arm. Er gehorcht schon besser. Hebt ihn und schlägt mit der Faust gegen den Sarg in den\nman ihn gesteckt hatte. <span class=\"heinrich\">»Dann mach endlich diese verdammte Kiste hier auf.«</span> Die\nFaust war der Grund warum die Menschheit es soweit gebracht hatte. Zuschlagen. Ja, das konnte sie. Die Hand so\ngebaut, dass sich damit eine perfekte Faust machen lässt. Zuschlagen. Die Proportionen sind geradezu optimal.\nWieder ließ er den körpereigenen Keil gegen das Gehäuse donnern. Zuschlagen. Das Verhältnis und die Länge der\nFinger sowie die Größe der Handflächen ermöglichen ein kompaktes Einrollen. Zuschlagen. Der darüber gelegte\nDaumen sorgt für zusätzliche Stabilität und Sicherheit. Und noch einmal. Die Bewegung tat ihm gut. Er bedauerte\nes geradezu, dass die Verriegelung sich tatsächlich öffnete, sich der Deckel mit einem leichten Zischen anhob\nund dann aufschwang. <span class=\"irene\">»Deine Faust, Heinrich, sie blutet.«</span> Die Faust ist die\nwichtigste menschliche Drohgebärde: Wenn Mensch zornig ist oder jemandem drohen will, erhebt sie sich ganz\ninstinktiv. Heinrich richtet sich auf und droht — blutig. <span class=\"irene\">»Du wirst sie desinfizieren und verbinden müssen, Heinrich.«</span>\nEr schaut sich den kleinen Riss an, wischt mit dem Zeigefinger der anderen Hand über den frischen Tropfen, hebt\nden roten Finger vor sein Gesicht und betrachtet den Saft aus dem sein Leben ist. Leben — ist es wirklich so\netwas besonderes? Er leckt daran. Es ist etwas salzig. Er schmeckt das Eisen. Blut und Eisen. Schluckt.\nVerschluckt. Sich. <span class=\"irene\">»Du bist diese Art der Nahrung nicht mehr gewöhnt, Heinrich.«</span>\nHustend und würgend weiß er es selbst. Spuckt. Mehr Speichel als Blut. Speit. Ob wieder Blut fließt — da wo er\nherkommt? Der ständige Streit um die endenden Ressourcen. Macht und Reichtum auf der einen Seite. Der Kampf ums\nnackte Überleben auf der anderen. Die Kugel dreht sich vor seinem geistigen Auge. Wirkt so winzig. So banal vor\ndem großen Schwarz in das er sich begab und dessen Teil er nun geworden ist.\n</p>\n<p></p>\n<p>Interessiert es ihn überhaupt? Wieder betrachtet er seine Hände. Hätte nur Geschicklichkeit eine Rolle in der\nEntwicklung gespielt, wäre nur der Daumen länger geworden. Aber nur weil gleichzeitig die Handfläche kleiner und\ndie Finger kürzer gewachsen sind, können Menschen die Hand zu einer richtigen Faust ballen. Die Hand ist die\nwichtigste anatomische Waffe. Eine tödliche Waffe. Er lässt seine Finger spielen. Gleichzeitig ist sie so\nfiligran. Ein Präzisionswerkzeug. Der Ursprung allen Präzisionswerkzeugs. Ihre Form dient zwei vermeintlich\nunvereinbaren, aber grundlegenden Eigenschaften. Wahrscheinlich beschreibt nichts die Menschheit so gut, wie\neine einfache Hand. Und wahrscheinlich ist nichts menschlicher als eigener Hände Arbeit. Gebraucht werden. Etwas\nschaffen. Dem einfachen Sein einen Sinn geben. Etwas vollbringen. Etwas hinterlassen. Es strebt der Mensch,\nsolang er lebt. Sie hatten ihm das alles ermöglicht und er war dankbar dafür und genauso dankbar waren sie, dass\nsich jemand gefunden hatte, der diese Aufgabe übernehmen würde — ja, gerade übernehmen wollte. Bezahlung hin\noder her. Warum zum Teufel sollten sie ihm hier oben ein Gehalt zahlen? Sie konnten ihm damals ja noch nicht\neinmal versichern, dass er je — und vor allem heil — wieder zurückkommen würde. Er macht das alles hier nicht\nfür die da unten. Sie mussten ihm vertrauen, dass er die Dinge gut machte. Hier ist er sein eigener Herr.\n<blockquote>»Zur Sonne! Zur Freiheit!«</blockquote>\n</p><p></p>\n<p>Er schwingt sich auf die immer noch wackligen Beine. Stolpert ein paar Schritt und muss sich an einer der Konsolen\nfesthalten. <span class=\"sie\">»Sei nicht so übermütig, mein Schatz.«</span> Er stutzt. Es war nicht ihre\nhassenswerte Stimme gewesen. <span class=\"heinrich\">»Was hast Du gerade gesagt?«</span> Die Antwort lässt einen\nAugenblick auf sich warten. <span class=\"irene\">»Ich sagte, dass Du diese Art der Nahrung nicht mehr gewöhnt bist, Heinrich.«</span>\nEr schüttelte den Kopf. <span class=\"heinrich\">»Nein, danach!«</span> Es ging schon los. Sie belog ihn nach Strich\nund Faden! <span class=\"irene\">»Ich schwieg, Heinrich.«</span> Bloß nichts anmerken lassen. Mit schleifender Nadel beginnt das Grammophon zu\nspielen. Wachsam sein, aber nichts anmerken lassen. Er wippt mit dem Fuß im Takt. Wahrscheinlich hatte er sich\ngeirrt. <span class=\"heinrich\">»Schon gut.«</span> Er muss erstmal frische Luft schnappen. Jahre lang in diesem\nKoffer verschickt zu werden, hatte seiner Wahrnehmung sicherlich nicht gut getan. <span class=\"heinrich\">»Öffne die Schleuse zum Garten.«</span>\nAnstatt einer Antwort blinkt die Zarge des luftdichten Schotts kurz und aktivierend grün, bevor es aufschnellt. Für\neinen so langen, bemannten Flug muss das gesamte Schiff eine — wenn auch kleine, aber komplette, in sich\ngeschlossene — Biosphäre darstellen. Er riecht die Natur. Ein weißes Kaninchen hoppelt an ihm vorbei. Binnen\nSekunden hat die Frische Besitz von seiner stickigen Zelle ergriffen. Es duftet nach Gras und Bäumen. Er hört die\nBienen summen und das Wasser plätschern. Als ob er an einem Sommertag das Fenster zum Lüften geöffnet hätte.\nSauerstoff und Wasser sind die zwei kritischen Variablen. Der Kreislauf bricht zusammen, wenn er nicht ausbalanciert\nist. Und jeder Bewohner ist ein entscheidender Teil davon. Ein Zahnrad, das sich einfügen muss. Das sich weder zu\nschnell, noch zu langsam drehen darf. Alle Räder still stehen, wenn nur ein einziges nicht will. Wieder muss er an\ndie alte Heimat Erde denken. Sie hatten es im Kleinen für seinen bescheidenen Ausflug geschafft. War ein gesamter\nPlanet zu viel verlangt? Der blinde Fleck war wohl zu groß. Es wird schon alles gut werden.</p>\n</p>\n\t<p>\n<p>Er humpelt zur Schleuse. Mit beiden Armen in den Türrahmen gestützt, atmet er tief. Saugt die Freiheit in sich\nauf. Spürt seine Lebensgeister. Sein Blick fällt über die weiten, grünen Auen, die sich bis zum Horizont\nerstrecken. Ob er sie jemals wieder sieht? Ungeduldig warten seine beiden Begleiter. Schauen auf die große\nTaschenuhr. Es ist Zeit. Im Tal kann er das kleine Gehöft seiner Eltern ausmachen. Rauch steigt auf. Bald ist er\nzuhause. Er lächelt, greift ihre Hand und läuft los.</p>\n<p></p>\n<footer class=\"footnote\"></p>\n<p><a href=\"/texts/morpheus/insomnia/\">» Weiterlesen: Insomnia</a>\n</footer></p>\n</div>\n",
      "date_published": "2012-01-01T00:00:00Z"
    }
    ,
    {
      "id": "https://www.phneutral.net/texts/zettel/",
      "url": "https://www.phneutral.net/texts/zettel/",
      "title": "Zettel",
      "content_html": "<div class=\"sheet-paragraph\">\n\t<p>\n\t\tVerstohlen guckte sie sich um. Sie hatte soeben dieses Zettelchen gefunden. Unscheinbar hatte es am Rand des\n\t\tGehwegs gelegen. Aus reiner Neugierde hatte sie gestoppt und es aufgehoben. Ein spontaner Spaziergang. Das\n\t\tWetter war gut. Kaum ein Wölkchen am strahlend blauen Himmel. Zwitschernde Vögel — es war herrlich. Nur ein Wort\n\t\tstand auf dem abgerissenen Stück … Stück … Papier war es nicht. Irgendein Kunststoff, der auf den ersten Blick\n\t\twie Papier aussah und sich auch so anfühlte, aber nur oberflächlich. <em>»Zeitreise.«</em> stand da.\n\t\tHandschriftlich, sauber und schwarz, geradezu einwandfrei leserlich. <em>»Zeitreise.«</em> Punkt. Seit dem hatte\n\t\tsie den Zettel gefühlte tausend Mal aufgehoben. In die Hand genommen. Das Nichtpapier gefühlt. Es zwischen\n\t\tDaumen und Zeigefinger behutsam gerieben. Daran gerochen und sich vor allen Dingen immer wieder verstohlen\n\t\tumgesehen. War es ein Trick? Nach all den Jahren stellte sie sich immer noch diese Frage. Der Zettel war nun\n\t\tverstaut in ihrer obersten Schreibtischschublade. Lagerte dort ganz allein auf schwarzem Filz. Sie wusste nicht\n\t\twarum, aber sie spürte, dass das der richtige Schreibtischschubladenboden für diesen Zettel war. <em>»Zeitreise.«</em>\n\t\tDas Wort rotierte in ihrem Kopf. Eigentlich ständig. Seit dem ersten Tag. <em>Zeit-Rei-Se.</em> Es verlor mehr\n\t\tund mehr an Kontur. Weich gelutscht von der ständigen, sinnfreien Wiederholung. <em>Reit-Sei-Ze.</em> Bald war\n\t\tes weniger als eine hohle Phrase. <em>Zer-Tei-Si-E.</em> Vollkommen verzerrt echote der reine Laut durch ihren\n\t\tKopf, während das Gefühl, das sie mit ihm verband, immer stärker wurde. Der Hall wogte hin und her. Wohin? Sie\n\t\thatte angefangen Bücher zu lesen. Die Wälzer waren über die Jahrzehnte in ihrem Regal gilb geworden und\n\t\tverstaubt. Der Zettel nicht. Dieses kleine, abgerissene Stück Nichtpapier — es trotzte der … Zeit. Sie konnte es\n\t\tnicht anders umreißen. Es war ein Trick! Jemand spielte ihr einen Streich — all die Jahre. All die Jahrzehnte?\n\t\tNein, nein. Sie beruhigte sich, wie sie sich jeden Tag beruhigte. Kein Trick. Der Zettel ist echt. Bücher über\n\t\tZeitreisen. Aus der Forschung. Aus der Fiktion. Sie hatte über die Paradoxien gelesen. Über die Schwierigkeiten.\n\t\tÜber die immensen Energien, die nötig wären. Es war unmöglich. Nein — sie korrigierte sich: Nach heutigem Stand\n\t\tder Wissenschaft war es unmöglich. Dieser kleine Schnipsel sagte ihr, dass die Wissenschaft falsch lag.\n\t\tZeitreisen waren möglich. Der Beweis lag nun wieder in ihrer Schreibtischschublade. Wenige Meter von ihr\n\t\tentfernt. In Reichweite. Mit jedem Mal, das sie den Zettel in die Hand nahm, wurde sie sich ihrer eigenen\n\t\tVergänglichkeit — ihrer eigenen Unvollkommenheit — mehr und mehr bewusst. Ihre Gedanken aber kreisten weiter.\n\t\tDie Lösung war so nahe. In Reichweite! Der Durchbruch nur knapp am Rande ihres Gesichtsfeldes, doch wenn sie\n\t\tsich drehte, um ihn zu fokussieren verschwand er. Er ahnte ihre Bewegungen. Er kannte sie — nach all den Jahren.\n\t\tAll den Jahrzehnten. Wieder schaute sie sich verstohlen um. Nicht, nichts, immer nichts. Sie hatte selbst\n\t\tangefangen zu forschen. Ein kleiner Schreibtisch. Eine kleine Werkbank. Ein kleines Labor. Lichtwellen. Spulen.\n\t\tApparaturen. Sie durchforstete jede Wissenschaft. Sie schraubte und hantierte. Züchtete rote, grüne und blaue\n\t\tKristalle. Schliff sie zu Linsen oder aß sie als Pillen. Wenn eine Testfahrt anstand bat sie den Nachbarsjungen\n\t\tunter Stillschweigen zur Hilfe. Sie zahlte gut. Sie investierte all ihr Gespartes. Der Junge wurde immer älter.\n\t\tNie jünger. Sie auch. Doch dieser eine Gedanke hielt sie wach. Sie erzählte ihm alle Geschichten. Erklärte ihm\n\t\talle Theorien. Er verstand schnell, wurde zum theoretischen Zeitreisenden, so wie sie. Sie diskutierten über\n\t\tverschiedenste Ansätze und immer wieder kamen sie an den Punkt an dem er laut ausrief ›Es ist unmöglich.‹, dann\n\t\tkorrigierte sie ihn: ›Nein, nach heutigem Stand der Wissenschaft ist es unmöglich.‹ Und er fragte wie sie sich\n\t\tso sicher sein könnte und sie sagte nichts, lächelte nur wissend. Von dem Zettel erzählte sie ihm nie. Der lag\n\t\tin ihrer obersten Schreibtischschublade. Auf schwarzem Filz. All die Jahre. All die Jahrzehnte.\n\t\t<em>»Zeitreise.«</em> stand da. Eines Abends — er hatte sie zuvor zu Bett gebracht und war dann doch noch in der\n\t\tWerkstatt geblieben — öffnete er aus versehen die falsche Schublade. Er fand einen kleinen Zettel. Verstohlen\n\t\tguckte er sich um. Nur ein Wort stand auf dem abgerissenen Stück … Stück … Papier war es nicht. Irgendein\n\t\tKunststoff, der auf den ersten Blick wie Papier aussah und sich auch so anfühlte, aber nur oberflächlich. <em>»Zeitreise.«</em>\n\t\tstand da. Sofort wusste er was er dort in Händen hielt. Eine ungeheure Energie durchflutete ihn. Er erkannte\n\t\tdiese Schrift. Sauber und schwarz, geradezu einwandfrei leserlich. <em>»Zeitreise.«</em> Punkt. Er schüttelte\n\t\tden Kopf. Rieb sich die Augen. Gefühlte tausend Mal. Dann stürmte er in die Werkstatt. An die Maschine. Die\n\t\tganze Nacht über arbeitete er wie ein Wahnsinniger. Als sie am Morgen aufstand waren er und der Apparat\n\t\tverschwunden. Die Handschrift. Es war seine.\n\t</p>\n</div>\n",
      "date_published": "2011-01-01T00:00:00Z"
    }
    ,
    {
      "id": "https://www.phneutral.net/texts/archivar/",
      "url": "https://www.phneutral.net/texts/archivar/",
      "title": "Ein Archivar",
      "content_html": "<div class=\"sheet-paragraph\">\n\t<p>\n\t\tAls sie im Krankenhausbett erwacht kann sie sich an nichts mehr erinnern. Rein gar nichts. Nicht einmal ihren\n\t\teigenen Namen weiß sie. Alles liegt wie hinter — ja, wo hinter? Sie hat einen Autounfall gehabt, erklärt man\n\t\tihr. Jemand hat sie bewusstlos am Steuer gefunden. Mitten auf einer Landstraße. Beulen in Motorhaube und\n\t\tStoßstange. Die Frontscheibe gesplittert. Wahrscheinlich ein Reh, mutmaßt man. Gefunden worden ist es nicht. Sie\n\t\tschläft schlecht, träumt alp. Fährt auf vagen Wegen mit dem Wagen durch Nebel. Scheinwerfers Kegel stechen im\n\t\tTrüben. Der Aufprall reißt sie zurück ins Wach jedes Mal. Doch es ist kein Reh. Da ist sie sich sicher. Betont\n\t\tes beharrlich. Eine graue Gestalt. Überrascht und schreckverzerrt. Dreht sich in Richtung des Wagens im zu\n\t\tspäten Moment des Realisierens. Augen, Mund und Ohren weit aufgerissen. Die dürren Arme pressen etwas an die\n\t\thagere Brust bevor der Zusammenstoß sie durch die Luft wirbelt. Nur kurz verschwindet sie aus dem Blickfeld, um\n\t\tBruchteile später auf den gläsernen Windschutz zu schlagen. In diesem Moment ist die schweißbadende Einlage\n\t\tvorbei und sie wieder schweratmend — dann und wann schreiend — zurück in ihrem Bett. Die Erinnerung ist es\n\t\tnicht. Während der Traum immer wiederkommt — die Erinnerung kommt nicht.\n\t</p>\n\t<p>\n\t\tSo vergehen die Tage und Wochen und die Monate. Gegen die Träume reicht man ihr Pillen. Für die Erinnerung:\n\t\tTabletten. Gläser voll Wasser spülen sie hinunter und dann steht er da. Einfach so steht er da. Steht in ihrem\n\t\tRaum. Steht am Fußende. Eine graue Gestalt. Beobachtet jede ihrer Bewegungen. Aufmerksam. Noch ist er sich nicht\n\t\tbewusst, das sie es sich seiner ist. Sie versucht sich nichts anmerken zu lassen. Reibt sich dennoch die Augen.\n\t\tEr notiert. Mit spitzem Bleistift schreibt er auf einem Klemmbrett. Feinsäuberlich. Schaut nur kurz auf.\n\t\tErkennt, dass er erkannt. Die Mine bricht auf dem Papier und in seinem Gesicht mit ›ie‹. Ein böses Spiel? Mit\n\t\tfließender Bewegung verschwindet sein Utensil in brauner Tasche und er schon fast durch die Tür. Da springt sie\n\t\tauf. Wie das Reh, aber wild. Stürzt sich auf ihn. »Warum hast Du mir meine Erinnerungen geklaut?!«, entfährt es\n\t\tihr. Wutentbrannt drischt sie auf ihn ein bis Pfleger sie von ihm reißen. Was denn los wäre wird sie gefragt.\n\t\tWarum sie sich so aufrege. Sie ist völlig aufgelöst. In Tränen. »Warum lasst ihr den Kerl hier rein?«, schluchzt\n\t\tsie. Welchen Kerl sie denn meine wird sie gefragt. Wo er denn hin sei. Er ist weg — aufgelöst. In Luft.\n\t\tMisstrauisch beäugt sie den Pfleger. Stecken sie alle unter einer Decke? Sie wird unter ihre gesteckt. Soll\n\t\tschlafen. Mit den Pillen aufgelöst. In einem Glas Wasser. Ohne die Träume. Mit den Tabletten und sich erinnern.\n\t\tGefälligst. Bald. So bleibt sie zurück in ihrem Bett und mit ihr die Angst. Eine graue Gestalt. Genauso\n\t\tüberrascht und schreckverzerrt, wie in ihrem Traum. Aber hier in diesem Raum. Nervös schaut sie sich um. Immer\n\t\twieder. So lange sie schaut taucht er nicht auf. Sie kann und will nicht schlafen. Irgendwann findet er sie dann\n\t\tdoch — der Schlaf. Ein unruhiger. Sie wälzt sich. Die Fragmente blitzen. Gerissene Gedanken. Wieder im Wagen.\n\t\tNebel. Kegel. Sie tritt die Bremse. Mit quietschenden Reifen kommt der Karren zum Stehen. Nicht zu spät. Sie\n\t\treißt die Tür auf. »Wer bist Du? Was machst Du hier?«, brüllt sie ihm entgegen. Verdattert und verwurzelt bleibt\n\t\ter regungslos. Ihre Finger haben sich in seinen kakifarbenen Anzug gegraben. »Sag es! Sag es! Was willst Du von\n\t\tmir?«\n\t</p>\n\t<p>\n\t\tMit einer nervösen Handbewegung dreht er den Kopf zur Seite und streicht das fettige Haar glatt. Graublond —\n\t\tnatürlich. Er muss hier verschwinden. Langsam ohne großes Gebaren. »Ich bin …«, zieht er es in schmierige Länge.\n\t\t»… ein Archivar ungezählter Gedanken. Die deinen an mich werden gleich verblichen sein. So wie meine Gestalt im\n\t\tNebel.« Er windet sich, doch sie hat ihn fest im Griff. »Was ist da drin?« Deutet sie mit dem Kinn auf die\n\t\tabgewetzte, braune Ledertasche für A4. »Wir züchten geschriebene Erinnerungen im Auftrag des Archivs.« Mehr gibt\n\t\tes nicht zu sagen. Sie flüstert. Ehrfürchtig. »Sind es meine?« Er kneift die Augen zusammen. Nickt. »Ja.« Sie\n\t\treißt sie ihm aus den Händen und sich von ihm los. Schnappt den Verschluss und die Klappe auf. Ein grelles Licht\n\t\tschlägt ihr entgegen und sie aus ihrem Traum. Mit weit aufgerissenen Augen sitzt sie da. Der bleiche Mond lugt\n\t\tzum Fenster hinein und lässt die Krankenhausumgebung noch kälter erscheinen, als sie sowieso schon ist. Ihr\n\t\tegal. Regungslos sitzt sie da und doch lodert es in ihr. Sie glüht. Freudig. Ihr Herz pumpt. Dadung. Dadung. Bis\n\t\tzu den Ohren. Langsam ergreift sie ein fassungsloses Grinsen. Bis zu den Ohren. Und ihr Herz pumpt immer\n\t\tschneller. Dadadung. Dadadung. Sie kann es nicht länger halten. Beginnt laut zu lachen. Sie weiß wieder! Sie\n\t\tweiß alles wieder! Wie um es zu testen sagt sie ihren Namen, die Adresse: Straße, Hausnummer, Postleitzahl und\n\t\tOrt. Ihren Geburtstag und die Telefonnummer. Die PIN für ihr Bankkonto. Die Namen ihrer Mutter, ihres Vaters,\n\t\tihrer Geschwister. Alles was ihr in den Sinn kommt sagt sie auf. Wie Verse eines großen Gedichts. Psalmen ihres\n\t\tLebens. Sie sprudeln aus ihr heraus. Schon ein paar Tage später wird sie entlassen. Darf nach Haus.\n\t</p>\n</div>\n",
      "date_published": "2011-01-01T00:00:00Z"
    }
    ,
    {
      "id": "https://www.phneutral.net/texts/abschied/",
      "url": "https://www.phneutral.net/texts/abschied/",
      "title": "Abschied",
      "content_html": "\n<div class=\"sheet-paragraph\">\n\t<p>\n\t\tGraue Gestalten hasten die langen Treppen zu den Bahnsteigen nach oben. Der Zug wartet. Ab und zu entweicht\n\t\tweißer Dampf in die eisige Kälte des frühen, winterlichen Morgens. Er weiß nicht, ob er fahren soll. Man kann\n\t\tdie Gesichter der Vorbeihuschenden in der Eile kaum erkennen. Hinter ihm die Stadt gegossen über die Hügel. Die\n\t\tDächer auch weiß von Schnee. Der Himmel leuchtend blau und ohne jede Quellwolke. Am Bahnsteig leuchtet noch eine\n\t\tLaterne, auch wenn sie es nicht mehr muss. Sie will nicht, dass er fährt. Beide in langen dunklen Wintermänteln.\n\t\tNicht mehr lange. Dann fährt der Zug und er, der mit ihm fahren soll, könnte den Mantel ausziehen, es sich in\n\t\tseinem Sitz bequem machen, die Füße hochlegen, wenn das Abteil leer ist. Auf dem Platz neben ihm der silberne\n\t\tAktenkoffer, den er bei sich hat. Lieber hätte er dann sie bei sich und sie hätte gern den Inhalt des Koffers\n\t\tgesehen. Er hätte nicht so ein Geheimnis daraus machen sollen. Aber er hatte so ein Geheimnis daraus machen\n\t\tmüssen. Weil sie gefragt hatte und er nichts sagen durfte. Jetzt machte sie sich Sorgen und er sich Vorwürfe und\n\t\ter wollte nicht mehr gehen und er wollte sie nicht mehr allein lassen.\n\t</p>\n\t<p>\n\t\tGraue Gestalten hasten an ihnen vorbei auf dem Bahnsteig umher. Der Zug wartet nicht mehr lange. Sie trägt einen\n\t\tweißen Schal gegen die eisige Kälte des Wintermorgens. Man kann ihr vermummtes Gesicht kaum erkennen. Beinahe\n\t\ttrotzig steht sie vor ihm. Neben ihr die Laterne, die immer noch leuchtet. Die auch weiß behandschuhten Hände\n\t\tstecken in den Taschen. Eine braune – aus Leder – steht neben ihm. Das sind seine Sachen. Sie weint. Das ist\n\t\tihre Sache. Er versucht es sich einzureden und weiß, dass es nicht stimmt. »So…«, haucht er es vorsichtig.\n\t\tBeinahe wäre er über seine eigene Stimme gestolpert, die im Weg lag. Auf dem Weg, auf den er sich machen sollte.\n\t\tDer Zug pfeift. Nur der Zug, nicht der Schaffner. Die Gelegenheit wäre dennoch günstig. Zu gehen. Gehen muss er\n\t\tsowieso. Plötzlich, als ob sie seine Gedanken gelesen hätte, krallen sich ihre kaschmirkaschierten Hände in\n\t\tseine Seiten und ziehen ihn zu ihr. Drücken sie an ihn. Er kann den Duft ihrer Haare riechen. So verharren sie\n\t\tauf dem Bahnsteig. Dann pfeift auch der Schaffner. Graue Gestalten hasten zu ihrem Zug. Der wartet nicht mehr.\n\t\tWeißer Dampf sticht schnaufend in die Eiseskälte des Wintermorgens quer durch die Stadt über den Hügel. Vorbei\n\t\tan schneeweißen Dächern unter dem leuchtendblauen Himmel rauscht er dahin. Graue Gestalten. Zug. Dampf.\n\t\tEiseskälte. Winter. Morgen.\n\t\tAm nächsten Morgen wacht er auf. Den Mantel hatte er ausgezogen, es sich in seinem Sitz bequem gemacht, die Füße\n\t\thochgelegt, weil das Abteil leer war. Erst hatte er aus dem Fenster geschaut. Städte. Hügel. Dächer. Schnee.\n\t\tHimmel. Quellwolken. Gegen Abend dann leuchtende Laternen. Irgendwann war er eingeschlafen. Auf dem Platz neben\n\t\tihm der silberne Aktenkoffer. Das war kein Geheimnis. Der Inhalt schon. Lieber hätte er sie bei sich oder ihr\n\t\tden Inhalt des Koffers gezeigt. Sie hatte sich Sorgen gemacht und geweint. Er hatte sich Vorwürfe gemacht und\n\t\tgeschwiegen. Dann war er in den Zug gestiegen. War zur grauen Gestalt geworden. Hastete in sein Abteil. Der Zug\n\t\thatte nicht mehr gewartet. Aus dem Fenster hatte er sie da stehen sehen mit dem weißen Schal gegen die\n\t\tEiseskälte des Wintermorgens. Das verheulte Gesicht konnte er kaum erkennen. Trotzig hatte sie da gestanden.\n\t\tNicht gewunken. Die weiß kaschmirkaschierten Hände, die sich in seine Seiten geklammert hatten, nun wieder in\n\t\tdie Taschen. Geklammert. Seine braune – aus Leder – hatte er im Gepäcknetz verstaut. Noch immer kann er den Duft\n\t\tihrer Haare riechen, wie gestern als sie auf dem Bahnsteig verharrten. Nicht lange. Verharrten sie. Nicht lange.\n\t</p>\n\n</div>\n\ntextspostsshortstory\n",
      "date_published": "2006-01-01T00:00:00Z"
    }
    ,
    {
      "id": "https://www.phneutral.net/texts/karl/",
      "url": "https://www.phneutral.net/texts/karl/",
      "title": "Karl",
      "content_html": "\n<div class=\"sheet-paragraph\">\n\t<p>\n\t\tKarl sitzt da. Er sitzt am Tisch. Karl sitzt am alten Küchentisch, guckt starr geradeaus. Karl guckt aus dem\n\t\tFenster. Eigentlich guckt er nicht aus dem Fenster. Karl guckt ins Nichts. Er guckt durch das Fenster hindurch,\n\t\tgenau, wie er durch die dahinterliegende Realität abgewrackter Arbeiterbaracken aus Industrialisierungszeiten\n\t\thindurch schaut. Karl erzählt. Er erzählt von früher. Früher, als es ihm noch gut ging. Früher als Karl noch\n\t\tmalochen konnte. Malochen, wie der Dinges. Der Dinges, von dem ihm der Name jetzt nicht mehr einfällt. Aber\n\t\tmalochen, das konnte der. Karl erzählt gerne von früher. Wenn er von früher erzählt, dann guckt er immer aus dem\n\t\tFenster, so wie jetzt. Eigentlich guckt er nicht aus dem Fenster. Karl guckt in die Vergangenheit. Er guckt\n\t\tdurch das Fenster hindurch in die Vergangenheit. Damals waren die Arbeiterbaracken noch nicht abgewrackt. Damals\n\t\tlebten hier die, die alles auf die Beine stellten. Hier lebten die, die malochten. Malochten, wie der Dinges\n\t\toder wie der Bruder von Karl. Der konnte auch malochen. Wie ein Pferd. Karls Bruder ist tot. Gestorben mit\n\t\tdreiundvierzig. Eigentlich war er ein zäher Bursche gewesen, aber er hatte sich nicht mehr erholt. Von der\n\t\tArbeit verbraucht, niedergestreckt von einer Grippe. Aber malocht, das hatte er. Das Letzte gegeben. Für die\n\t\tFirma, obwohl der Vorarbeiter so ein Schwachkopf gewesen war. Vor Karl steht eine schwarze Tasse. Vor Karl\n\t\tsteigt heißer Dampf der verwitterten Küchendecke entgegen. Kaffee. Genauso schwarz, wie die Tasse. Aber Karl\n\t\ttrinkt nicht. Karl lacht. Wenn er lacht sieht man die gelb-braunen Zähne. Viele sind es nicht mehr und schräg\n\t\tstehen sie. Aber es ist ein ehrliches Lachen. Was dieser Schwachkopf von Vorarbeiter in zwei Wochen gemacht\n\t\thatte, hatten andere in zwei Tagen gemacht. Karl schüttelt den Kopf. Das waren noch Zeiten. Damals hat man noch\n\t\tfür die Firma, nicht für das Geld gearbeitet. Selbst wenn der Vorarbeiter so ein Schwachkopf gewesen war. Und\n\t\tein Schwachkopf, das war der Vorarbeiter gewesen. Und was für einer! Genüßlich greift er zum Tabak. Die sonst so\n\t\tzittrige Hand wird zum Präzisionsinstrument. Geschmeidig greift sie hinein und fischt ein Bündel hinaus. Die\n\t\tandere sucht ein Blättchen. Wie zwei Liebende kommen sie zusammen. Blättchen umarmt Tabak. Umschlingt ihn,\n\t\tbettet ihn sanft. Zärtlich werden sie durch die liebkosende Zunge verbunden. Karls Zunge. Lange wird ihre Ehe\n\t\tnicht halten. Natürlich hatte man auch gerne Kohle in der Tasche und man verdiente ja auch so einiges. So\n\t\teiniges! Aber das war nicht das Wichtigste. Das Feuerzeug entflammt. Asche findet zu Asche. Staub zu Staub. Vor\n\t\tKarl steht ein Aschenbecher. Er steht direkt neben der schwarzen Kaffeetasse, die dampft. Wo die her ist weiß\n\t\tKarl auch nicht, aber sie dampft. Die Zigarette qualmt. Neben Karl wiegen sich graue Wogen. Der Gestank hängt in\n\t\tder ganzen Wohnung. Das Nikotin gelb an Karls Fingern. Der Kaffee ist frisch. Manche sagen Kaffee ist\n\t\tundefinierbar. Für Karl ist er wahrscheinlich nur zu heiß. Aber Malochen, das konnte er. Jetzt hat er einen\n\t\tkaputten Fuß. Genau, wie der Dinges ihn mal hatte, aber der Dingens, von dem Karl der Name jetzt nicht einfällt,\n\t\tder hatte ihn damals. Den kaputten Fuß. Karls Fuß ist heute kaputt und heute heilt er nicht mehr vernünftig.\n\t\tDamals hätte ihm das nichts ausgemacht. Karl war ein harter Hund. Ein harter Hund, wie sein Vater. Ein harter\n\t\tHund, dank seines Vaters. Sein Vater hätte ihm was erzählt, wenn er so faul wäre, wie der Sohn von nebenan.\n\t\tDieser faule Hund. Der ist ohne Vater aufgewachsen und sie läßt viel zu viel durchgehen. Sie, das ist die\n\t\tNachbarin. Sie malocht in einer Bäckerei. Malocht die ganze Zeit nur für den Jungen. Und der ist faul. So ein\n\t\tfauler Hund! Ja, so ist das. Heutzutage kann kaum noch einer richtig malochen. Früher bei Dinges, da musste man\n\t\tnoch richtig anpacken. Da hat Karl jahrelang malocht, den Namen weiß er trotzdem nicht mehr. Jetzt sitzt er nur\n\t\tnoch an seinem alten Küchentisch, vor ihm die schwarze Tasse voll mit schwarzem, viel zu dampfend heißem Kaffee,\n\t\tdaneben Tabak, Blättchen, Feuerzeug und Aschenbecher, und starrt hinaus in die Vergangenheit, die immer trüber\n\t\twird, genauso trüb, wie die Luft in seiner Bude. Genauso trüb, wie der Nebel zwischen den abgewrackten\n\t\tArbeiterbaracken. Trüb, wie seine Augen. Er drückt den übriggebliebenen Stummel aus. Mühselig. Seine Hand\n\t\tzittert. Bläst den letzten Zug zu den anderen trüben Wogen. Greift aufs Neue. Tabak, Blättchen, Feuerzeug.\n\t\tPräzision. Jeder Handgriff. Tausendfach wiederholt. Genau wie beim Malochen. Die Stirn zieht sich noch faltiger\n\t\tals sonst zusammen. Konzentration. Die roten Äderchen um die Nase scheinen hervorzutreten. Ein Schande, das die\n\t\tganzen Buden dicht gemacht haben. Eine Schande! Karl versteht nicht warum. Damals haben sie so viel rausgehauen.\n\t\tBis nach Holland haben sie geliefert bei Dinges. War das alles für die Katz? Für die Katz? Eine Schande! Karl\n\t\tschüttelt den Kopf. Karl steckt sich die neue Fluppe in den Mund. Das Feuerzeug kriegt er kaum noch an.\n\t\tWahrscheinlich bald leer. Verbraucht. Damals war er noch zu was nütze. Damals hat er auch schon geraucht. Auch\n\t\tmal ein Bierchen getrunken. Einmal… einmal da ist er besoffen bei der Arbeit gewesen. Er und der Dinges hatten\n\t\tda gesoffen, aber sie haben trotzdem malocht und keiner hat was gesagt. Klar, der Meister hatte es gemerkt, aber\n\t\twas sollte er machen? Auf der Arbeit haben sie nie gesoffen. Nur die Kleine, die den Laster fuhr, die machte\n\t\tnicht nur im Fahren den Kerlen was vor. Die Kleine. Karl schwärmt. Er schwärmt gerne von Leuten, die richtig\n\t\tmalochen konnten. Dann guckt er immer aus dem Fenster. Der Boiler tropft. Das Becken ist voll. Tassen, Löffel,\n\t\tMesser. Ruhig angehen läßt Karl es. Erstmal einweichen. Mit Spülmittel und heißem Wasser. Im Wohnzimmer steht\n\t\tnoch immer der kleine, goldene Plastikweihnachtsbaum. Ruhig angehen. Es ist fast Ostern. Damals hatten sie auch\n\t\tan Feiertagen malocht. Wenn das kleine Lager voll war, weil die in der Montage wieder nicht hinterher kamen\n\t\thatte der Meister sie für ne Woche nach Hause geschickt. Eine ganze Woche! Einmal hatte er dann zwei Tage später\n\t\tangerufen und gemeint, dass Karl noch eine dranhängen sollte. Noch eine ganze Woche! Und das hat er dann auch\n\t\tgemacht. Und wie er das gemacht hat! Ja, das waren noch Zeiten. Er nimmt einen letzten Zug, bläßt ihn wieder aus\n\t\tund drückt die Dinges aus, von der ihm der Name grad nicht einfällt.\n\t</p>\n\n</div>\n<footer class=\"footnote\">\n\t<em>\n\t\tKarl, der Kerl, hat nicht immer den tadelnden Nebenbegriff des Nhd., sondern wird auch oft in einem guten Sinne\n\t\tgebraucht, datt iss noch 'n Karl ist ein Lob in dem Sinne: das ist ein tüchtiger Mann. (Wörterbuch der\n\t\taltmärkisch-plattdeutschen Mundart)\n\t</em>\n</footer>\n\n",
      "date_published": "2004-01-01T00:00:00Z"
    }
    
  ]
}
